#version: 0.2
h e</w>
i n
▁t he</w>
t i
e r
e n
e d</w>
a n
o n
a ▁
o r
o n</w>
▁o f</w>
a r
t ▁
e ▁
in g</w>
n d</w>
o u
e r</w>
o ▁
i ▁
e s
▁t o</w>
▁t h
e a
e s</w>
e c
i t
r o
i c
▁a nd</w>
o s
a l</w>
a ti
i s
i l
o r</w>
▁i n</w>
- @</w>
t h
o m
a l
e l
a t
a t</w>
@ -@</w>
u r
en t</w>
q u
a n</w>
▁i s</w>
t he</w>
a s</w>
t r
t s</w>
e n</w>
e m
p os
o t
c e</w>
o l
u s
v e</w>
t▁ he</w>
▁i n
a s
▁w h
a c
ati on</w>
l y</w>
i s</w>
i d
▁th at</w>
r e
n g</w>
i r
▁ e</w>
▁T he</w>
ot ;</w>
l e</w>
u c
i n</w>
t h</w>
i g
u l
r e</w>
u ▁
c h
▁f or</w>
pos ;
p ▁
an d</w>
a m
& a▁
▁o n</w>
ti on</w>
v er
e t
er e</w>
▁p ro
f f
s ▁
a g
qu ot;</w>
a y</w>
u n
r ▁
▁a s</w>
o f</w>
it h</w>
p l
▁i t</w>
i m
▁c on
▁b e</w>
t o</w>
t ed</w>
er s</w>
o o
▁r e
t er</w>
h ▁
&a▁ pos;
▁b y</w>
a▁ nd</w>
o c
r es
u t</w>
▁e x
o p
w ▁
▁s h
il l</w>
m ent</w>
o t</w>
▁c om
u d
s t
o u</w>
s e</w>
i on</w>
▁w ith</w>
▁h a
▁s t
▁w as</w>
o w
p or
a b
r i
it y</w>
e t</w>
c ▁
a d
on g</w>
e v
▁a re</w>
a p
ou n
p er
on s</w>
f ▁
l ▁
r ea
i c</w>
e▁ n
d ▁
s t</w>
t er
i▁ ng</w>
in ▁
at e</w>
al l</w>
i ti
▁w ill</w>
u m
l d</w>
▁a l
i t</w>
i d</w>
on g
d uc
a k
▁a t</w>
▁K or
& quot;</w>
ro m</w>
▁c h
a y
▁y ou</w>
i v
f or
e x
e e</w>
ic e</w>
u b
t y</w>
▁th e
c i
▁T h
m ▁
an ▁
e a</w>
▁, ,</w>
o w</w>
e d
ti ▁
▁b e
c on
c h</w>
▁ s</w>
e ar
&a▁pos; s</w>
an g
i z
b ▁
th ▁
▁ha ve</w>
p ro
ic h</w>
t ur
n ▁
y e
▁f rom</w>
ea r</w>
o ver
d s</w>
r ou
e p
s i
en ts</w>
p ec
i es</w>
en ▁
e g
▁r es
i m</w>
▁u n
▁h as</w>
on al</w>
u e</w>
c om
a r</w>
th er</w>
▁p l
▁a n</w>
▁a c
d ing</w>
ar y</w>
c l
en t
ig h
i r</w>
a t▁
▁I n</w>
e▁ r
▁p ar
a in
▁C h
▁n ot</w>
es s</w>
▁I t</w>
▁wh ich</w>
an ce</w>
t ing</w>
an t</w>
▁th is</w>
▁t r
& a
l l</w>
o▁ n</w>
t e</w>
▁p er
▁w or
▁e n
d er</w>
s o</w>
o v
g ▁
ou t</w>
▁o n
a id</w>
over n
es t</w>
& ▁
th ▁e</w>
▁o r</w>
e▁n t</w>
i al</w>
g h</w>
at ed</w>
g e</w>
▁wh o</w>
▁ ed</w>
a▁ r
u p
▁c an</w>
ff ic
▁com p
ag e</w>
ou ld</w>
▁a n
▁( (</w>
uc h</w>
or e</w>
w i▁
o▁ n
▁d is
▁a b
w h
▁ u
ati ▁
es s
ea n</w>
e w</w>
s s
il l
im e</w>
ar e</w>
▁sh all</w>
i f
▁& quot;</w>
▁b ut</w>
e l</w>
o▁ r
em ent</w>
▁Kor ea</w>
a▁ n
f ter</w>
e▁ d</w>
on ▁
s h
ti c
ou r
an y</w>
▁r ec
a us
in is
ea d</w>
r e▁
▁a d
▁& qu
o g
ol l
em b
o t▁
i▁ n
▁a p
t en
ye ong
▁ t</w>
i b
u ng</w>
in ce</w>
a in</w>
k e</w>
▁i m
as t</w>
ea s
u t
i t▁
o▁ t
ou r</w>
an g</w>
en ce</w>
ou s</w>
tr y</w>
in g
e y</w>
e m</w>
▁th ere</w>
ak e</w>
▁w ere</w>
▁f ir
ou ▁
▁h e</w>
op le</w>
▁W h
er v
ar ▁
am e</w>
u n</w>
f▁ or</w>
o d
m e</w>
o▁t ;</w>
k s</w>
e ople</w>
▁b ec
f or</w>
▁c l
▁t ime</w>
▁y ear</w>
- ▁
▁e v
es ti
▁be en</w>
▁a g
om e</w>
0 0</w>
-▁ @</w>
por t</w>
& qu
ec t</w>
p r
a m</w>
in e</w>
el y</w>
in▁ g</w>
cl ud
g i</w>
p▁ os
; s</w>
▁f or
k ing</w>
oo d</w>
▁i f</w>
ati▁ on</w>
▁I n
e f
or ▁
ot▁ ;</w>
▁o r
tur e</w>
aus e</w>
ub l
pos ▁
▁s aid</w>
an d
s tr
a f
@ -▁@</w>
▁al so</w>
a ir
a d</w>
s ed</w>
al ly</w>
th▁ at</w>
▁r el
t▁ o</w>
igh t</w>
al l
iti es</w>
ro v
▁Kor ean</w>
▁s uch</w>
a v
▁s o</w>
for m
b e</w>
ar d</w>
ati ons</w>
▁wh en</w>
q ▁u
ati onal</w>
▁p r
id e</w>
o▁ f</w>
▁d o</w>
▁the ir</w>
▁the y</w>
o m</w>
▁a fter</w>
▁p eople</w>
e▁ s</w>
on e</w>
▁m ore</w>
w▁ h
i ve</w>
e en</w>
a e</w>
res id
or s</w>
p ar
en c
an▁ d</w>
▁con t
o b
▁K im</w>
e e
om m
@ ▁
ur e</w>
u l</w>
▁ ot;</w>
e▁ c
u m</w>
e▁ r</w>
ad e</w>
▁a t
o▁ s
an c
b y</w>
t▁ h
@▁ -@</w>
▁th an</w>
c or
o on</w>
ti v
y ▁
an s</w>
▁ab out</w>
▁p re
o o</w>
pos ;</w>
ea l
il e</w>
i ke</w>
▁S e
o in
t u
ab le</w>
er ▁
a ce</w>
▁G yeong
os t</w>
▁d i
u s</w>
i l</w>
▁m e
us t</w>
▁2 0
it t
▁& a
ar k
d i
▁in v
ubl ic</w>
▁h ead</w>
e a▁
▁fir st</w>
el l</w>
w o</w>
C h
▁com m
overn ment</w>
▁f ac
▁ es</w>
▁pro v
▁w e</w>
▁s tr
p en
ar t
▁Th is</w>
an ag
pos; s</w>
t▁ er</w>
▁h is</w>
re e</w>
▁o ut</w>
es e</w>
▁a r
e w
ver s
d ed</w>
it h
n ing</w>
i▁ n</w>
al ▁
p res
▁m ay</w>
ay s</w>
▁s ec
s ti
p ol
▁in clud
ev el
▁u p</w>
▁A c
▁con s
an s
al s</w>
▁m y</w>
▁re g
wi▁ th</w>
▁s ub
▁s up
▁h el
l is
ci al</w>
d us
▁on e</w>
▁in ter
m e▁nt</w>
▁m on
t▁ ed</w>
s u
i ous</w>
d is
▁p ol
d er
ig n
i p
es t
c rea
ti▁ on</w>
▁bec ause</w>
ig h</w>
s ec
▁pro duc
g h
or y</w>
▁Gyeong gi</w>
▁e m
oo l</w>
us in
rou gh</w>
K or
&a p▁os
g r
▁o ffic
▁s p
▁I f</w>
▁c oun
t or</w>
ur r
▁s ch
or th</w>
il ▁
it e</w>
as e</w>
ou l</w>
b er</w>
b l
ati ve</w>
e on</w>
a▁ s</w>
i a</w>
o p</w>
o d</w>
▁i ts</w>
oo k</w>
▁l oc
ti ons</w>
▁wh ere</w>
ic al</w>
▁P ar
▁al l</w>
w as</w>
S e
a ve</w>
a w
ti ci
ow n</w>
&▁ a
▁m e</w>
▁A s</w>
a il
▁ac c
▁ h
▁per s
s ing</w>
ic ▁
q▁u ot;</w>
s ion</w>
os e</w>
▁ha d</w>
ill ion</w>
o y
l ec
▁f in
▁o ther</w>
▁G u</w>
ol d</w>
▁g overnment</w>
m s</w>
s u▁
▁q u
d r
▁@ -@</w>
w▁ as</w>
▁st ud
et w
y st
por t
I n
pro v
▁d ue</w>
e ed</w>
k ed</w>
a▁ t</w>
ear s</w>
ea se</w>
▁a m
en d</w>
▁p os
f r▁
K ▁
▁d ec
at ing</w>
e b
a▁ l
r ec
it s</w>
▁y our</w>
▁o p
an n
p r▁
u r</w>
e▁r s</w>
▁W e</w>
ir ec
▁on ly</w>
ti ve</w>
s es</w>
, 0
g an
▁w on</w>
▁w ith
f er
▁p ublic</w>
▁m emb
h ed</w>
▁l ea
o▁ r</w>
▁Th ere</w>
ri v
▁o per
in c
s i▁
a▁ re</w>
▁S t
▁p ur
j u</w>
▁includ ing</w>
th at</w>
▁t wo</w>
ac h</w>
s t▁
▁th rough</w>
en ti
ac k</w>
ing s</w>
ou gh</w>
ig n</w>
ul ar</w>
si b
h e▁
a i▁
w▁h o</w>
i ed</w>
f ir
ul t</w>
el l
r y</w>
ar ge</w>
▁U n
▁p res
▁l ast</w>
i tion</w>
▁N orth</w>
▁d ay</w>
▁m at
gan iz
▁in crea
▁un der</w>
e ti
s pec
e h
tici p
f l
enc y</w>
ec h
evel op
▁s m
▁l ike</w>
in k</w>
▁P rov
resid ent</w>
i▁ ty</w>
p h
j ect</w>
s el
e▁ re</w>
▁t ea
S .</w>
itt ee</w>
r o▁
▁A r
ark et</w>
S ▁
an ies</w>
i p</w>
▁f l
▁w ould</w>
▁n um
et y</w>
m inis
▁k n
sti tu
▁M inis
w h▁
il ity</w>
en▁ t</w>
v er</w>
2 0
wi▁ ll</w>
c er
▁n o</w>
t ly</w>
w ith</w>
v is
a▁ n</w>
s s</w>
o▁ ng</w>
▁d r
▁d es
t ers</w>
cor ding</w>
ou th</w>
at es</w>
esti g
▁n ew</w>
il y</w>
en ter</w>
pos▁ ;s</w>
ff er
ter n
ex t</w>
▁b u
r el
i▁ c
▁m any</w>
v ▁
▁20 1
ol og
▁&qu o▁t;</w>
et ro
i▁ ch</w>
ent ly</w>
id ed</w>
tr ▁
fr▁ om</w>
it ed</w>
u g
is t
▁h igh</w>
i▁ s</w>
ff ice</w>
▁Ch in
en d
v i
▁m anag
e ther</w>
▁Wh en</w>
▁the m</w>
▁num ber</w>
▁s pec
com p
▁s erv
i vers
en er
ow ing</w>
▁ap p
▁ex pec
em s</w>
p on
▁m ed
d o</w>
▁sh ould</w>
a▁ c
b e▁
ti▁ ng</w>
un ▁
▁d el
ur ing</w>
k ▁
yst em</w>
a▁ ll</w>
w or
usin ess</w>
ab lis
▁s c
ro w
o▁ m
▁rec e
a▁ te</w>
ap o▁s
▁v is
ang e</w>
v en
e o
ic ation</w>
is e</w>
a▁ l</w>
if e</w>
duc ation</w>
u tion</w>
▁m ade</w>
▁C omm
ec ▁
ar g
▁s e
str uc
iz ed</w>
u p</w>
ec ess
j ▁
▁loc al</w>
for e</w>
etro pol
. S.</w>
,0 00</w>
et ing</w>
ti f
w on</w>
o▁n s</w>
d ay</w>
▁comp anies</w>
us t
▁&qu ▁ot;</w>
ic es</w>
p le</w>
ou nd</w>
ac t</w>
▁an n
▁y ears</w>
ech n
m an</w>
▁L ee</w>
r ap
m er</w>
▁com pl
a w</w>
&ap▁os ;
▁in to</w>
▁Se oul</w>
ou s
l l
▁hel d</w>
ev er</w>
▁c ar
i▁ al</w>
d in
i ons</w>
l oc
rou nd</w>
▁o ver</w>
s c
ul tur
▁H e</w>
▁e st
con om
t▁ s</w>
▁u se</w>
▁p h
▁comp any</w>
ow er</w>
as s
etw een</w>
t ro
f ac
at er</w>
▁g r
▁T r
▁c r
on d</w>
minis tr
s p
&a▁pos; ▁s</w>
an ts</w>
re a</w>
▁t ake</w>
&▁ qu
▁re qu
▁pro c
▁r ea
c▁ h
oc i
▁v ar
▁wor k</w>
er y</w>
▁b etween</w>
▁m ake</w>
▁d o
▁f oll
ti es</w>
s id
ver y</w>
▁ch il
ud g
▁b as
at▁ ion</w>
is ▁
s ur
▁ n
▁ex per
▁sup port</w>
em ▁
o ve</w>
gh t</w>
h a▁
c oun
er e
▁e ach</w>
▁th ink</w>
▁ap pl
▁N ational</w>
el ec
y ing</w>
▁sch ool</w>
▁w ant</w>
er g
P rov
▁st ar
▁m arket</w>
& q▁uot;</w>
com m
a u
▁P resident</w>
u al</w>
▁or der</w>
▁ev en</w>
▁in dus
▁memb ers</w>
▁t er
&a▁pos; ▁t</w>
ecess ary</w>
in v
tic le</w>
i e
s a▁
es ▁
iz e</w>
▁d ep
j ec
▁wh ile</w>
▁par ticip
h▁ as</w>
▁g o</w>
▁b usiness</w>
▁d et
el ▁
on▁ al</w>
i▁ on</w>
▁s ince</w>
o▁ ut</w>
&▁ quot;</w>
e ong</w>
rou p</w>
ou ng</w>
n ot</w>
▁Ac cording</w>
▁inv estig
f r
i▁ ce</w>
▁Y ou</w>
▁s u
v ir
▁b r
▁pro m
in d</w>
ch ▁
▁at ten
▁U .S.</w>
il ities</w>
pl ▁
m e
▁n ecessary</w>
ur es</w>
▁&a pos;s</w>
ol ▁
h as</w>
c ed</w>
&▁a pos;</w>
&a pos;s</w>
en g
l i
i als</w>
▁tr ans
▁g et</w>
▁d on</w>
w ill</w>
wh i▁ch</w>
▁th ree</w>
▁f am
▁be ing</w>
ay ing</w>
t▁ h</w>
▁Prov ince</w>
o l</w>
m a▁
1 ▁
▁c oll
▁J ap
▁est ablis
▁d evelop
e▁ n</w>
d e</w>
▁c rea
▁g o
▁s ystem</w>
▁res id
at▁ ed</w>
▁f e
▁g ood</w>
▁Par k</w>
▁P l
▁e ar
is t</w>
u▁ r
t a▁
▁D o</w>
▁w ell</w>
▁s ome</w>
ap p
&qu o▁t;</w>
s e▁
&qu ▁ot;</w>
pl oy
p re
i ence</w>
▁in d
ul ▁
▁A l
ou se</w>
▁S h
t a
b u
▁pers on</w>
u ation</w>
▁e t
l i▁
▁per form
▁m a
am p
y ear</w>
▁a ss
e o</w>
▁expec ted</w>
re g
▁c ould</w>
▁pl ace</w>
▁Minis try</w>
o k</w>
h er</w>
sib le</w>
▁&qu ot▁;</w>
▁ al</w>
art ment</w>
w ay</w>
tr ic
eas on</w>
e ed
▁a m</w>
▁ er</w>
▁i ss
ak ing</w>
▁s ur
▁m ov
▁c as
er m
s he</w>
▁r em
▁an y</w>
ati o▁n</w>
i▁ es</w>
▁p oin
al e</w>
an cial</w>
▁b el
u▁ n
d y</w>
▁bu il
▁o ur</w>
▁h ea
▁n ext</w>
▁n eed</w>
form ation</w>
an▁ ce</w>
▁pol ice</w>
▁d irec
n am</w>
i onal</w>
e ts</w>
▁stud ents</w>
▁E n
oun t</w>
dr en</w>
▁or ganiz
▁manag ement</w>
p p
tr ies</w>
▁1 0</w>
b▁ ut</w>
▁c ase</w>
Kor e▁
▁O n</w>
m o▁
▁var ious</w>
▁) )</w>
o ther</w>
ain ed</w>
▁m ost</w>
on▁ g</w>
un g
▁ac tiv
▁e conom
ti me</w>
y e▁
▁1 1</w>
▁g u</w>
i▁ t</w>
ab ▁
an k</w>
▁r a
▁g u
en s</w>
d iti
▁c er
▁t a
▁ex c
b e
; t</w>
t e▁
▁d uring</w>
▁s ame</w>
▁be fore</w>
▁offic ial</w>
▁Ar ticle</w>
▁re por
▁tea m</w>
G yeong
s on</w>
om ▁
vir on
▁pro bl
h o▁
or t</w>
el d</w>
iv ing</w>
▁Chin a</w>
tr ib
pr o▁
▁c or
overn or</w>
th ing</w>
our t</w>
emb er</w>
▁wh at</w>
n o▁
p o▁s
▁u sed</w>
n ed</w>
r u
oo per
P ▁
p▁ l
▁F or
▁b l
▁d ays</w>
▁ann oun
▁m in
▁h ow</w>
ultur al</w>
ff ▁
d▁ er</w>
sh ip</w>
▁a rea</w>
i▁ s
h▁ is</w>
o or</w>
▁A t</w>
▁e l
air s</w>
oc ial</w>
m ents</w>
i od</w>
▁m illion</w>
en▁ ts</w>
▁cont in
p s</w>
▁at t
as s</w>
it al</w>
▁e ff
e ong
af t▁er</w>
ic y</w>
▁S outh</w>
T he</w>
▁w r
&a▁pos; t</w>
op e</w>
olog y</w>
▁al l
▁n ow</w>
r ed</w>
p o▁r
ti o▁n</w>
f rom</w>
ch eon</w>
ac ▁
ain ing</w>
&qu ot▁;</w>
▁l ot</w>
▁1 9
▁di ffer
▁pro ject</w>
h is</w>
o▁ ul</w>
l e▁
l es</w>
▁C on
un d
▁e lec
▁me eting</w>
i um</w>
C ▁
us ▁
t ain</w>
A ▁
th is</w>
K im</w>
ul ture</w>
w n</w>
si ve</w>
g u</w>
▁s l
▁a s
▁s it
▁ex pl
th er
ib er
a▁r y</w>
▁di ffic
m is
e x</w>
ic s</w>
y p
ivers ity</w>
m e▁
o k
f f</w>
▁g ener
M ▁
in▁ ce</w>
o o▁
▁par tic
o b</w>
▁a ff
wh o</w>
s aid</w>
▁A m
ear ch</w>
▁mon th</w>
▁c urr
▁res pon
▁“ “</w>
&a▁ pos▁;s</w>
▁con cer
y ou</w>
▁t ri
ag rap
▁l ong</w>
▁v i
▁C ity</w>
c ri
iv ed</w>
it an</w>
m on
&a pos;</w>
▁h er</w>
▁f i
t ors</w>
▁P ro
o w▁
▁pl an</w>
c .</w>
f ul</w>
▁kn ow</w>
K or▁
▁con duc
▁wor ld</w>
an t
u▁ re</w>
▁rel ated</w>
com e</w>
sel f</w>
od ay</w>
is m</w>
▁with out</w>
th e▁
▁s al
▁A ss
l ed</w>
ha▁ ve</w>
▁d em
&a▁ po▁s
id ent</w>
▁e ducation</w>
&a▁pos; m</w>
is h
r i▁
l a▁
m ed</w>
o ti
is h</w>
rou ▁
m ed
m y</w>
ow ed</w>
em e▁nt</w>
ev ▁
▁with in</w>
n▁ ot</w>
anc es</w>
▁in formation</w>
▁w ee
▁sm all</w>
▁foll owing</w>
▁f r
w ang
c o▁
s h▁
▁produc ts</w>
ot al</w>
▁f u
en t▁
oc k</w>
▁a round</w>
▁ex p
▁fac t</w>
▁partic ular</w>
ic k
en tr
y m
▁H y
f o▁r</w>
is ion</w>
2 ▁
s▁ t
c c
in d
▁Comm ittee</w>
e t▁
▁c ity</w>
▁Pl ease</w>
k ers</w>
▁l arge</w>
▁sec ond</w>
▁serv ice</w>
s an</w>
d u
▁s ee</w>
▁re f
it ing</w>
Se o▁ul</w>
▁b o
en se</w>
om en</w>
t ment</w>
al ity</w>
di tion</w>
a ir</w>
overn me▁nt</w>
▁r ight</w>
ci l</w>
▁j ust</w>
▁o ffice</w>
th ough</w>
h ave</w>
▁c o
ab or</w>
a▁ tion</w>
K▁ or
▁ev ent</w>
▁g row
U n
a e
ow s</w>
s erv
l▁ y</w>
il it
▁o ut
f i▁
▁O r
ati on
L ▁
ac k
al y
ul t
▁Ac t</w>
▁d id</w>
▁m eas
s▁ h
af ety</w>
▁pre v
m it</w>
ent al</w>
▁pr ice</w>
▁ch ec
eal th</w>
▁resid ents</w>
for m</w>
h ere
▁f ood</w>
▁indus try</w>
e ign</w>
us e</w>
s up
por ts</w>
d e▁
▁b ro
Kor▁ ea</w>
▁d e
ust om
b ut</w>
& apo▁s
all ed</w>
t▁h at</w>
struc tion</w>
▁M oon</w>
▁m uch</w>
▁l ife</w>
v en</w>
ea l</w>
s ide</w>
▁spec ial</w>
▁h igh
▁pro f
um p</w>
as ▁
at t
ai▁ d</w>
ur ▁
iti z
▁cas es</w>
i an</w>
▁cons id
ro w</w>
a k</w>
Kor ea</w>
ea s</w>
Kore▁ an</w>
er ing</w>
▁s ti
▁increa se</w>
i k
re t
i or</w>
n e▁
▁be g
▁s ol
es ted</w>
s ung</w>
s l
ag es</w>
▁fac ilities</w>
b ▁e</w>
h y
▁ p
l ine</w>
▁coun try</w>
▁t otal</w>
▁e nd</w>
a p▁
z e</w>
os p
ati on▁al</w>
▁per iod</w>
ee p</w>
ac c
iz ation</w>
▁am ong</w>
▁A n
▁ter m</w>
o▁ l
v ing</w>
g u
y ung</w>
▁w ay</w>
▁t echn
▁Th at</w>
▁f il
b een</w>
v es</w>
at ely</w>
ar ds</w>
▁m us
▁chil dren</w>
im es</w>
▁ th</w>
i e</w>
tr ac
▁ma j
th s</w>
▁wh ether</w>
▁f un
uc c
▁in st
th▁ er</w>
t▁ r
i g</w>
ati c</w>
o i</w>
▁p op
▁f ri
n er</w>
ow ever</w>
▁v ery</w>
un ity</w>
ot h</w>
a u▁
ain st</w>
▁oper ation</w>
at a</w>
an u
here in
▁r ate</w>
oo m</w>
▁o b
a▁ ge</w>
▁ex pen
ec tion</w>
▁dis c
▁re port</w>
ti l</w>
▁r eal
m ak
o p▁
pos e</w>
▁A fter</w>
C omm
el f
b le</w>
en▁ ce</w>
ch ed</w>
a▁ m
al f</w>
▁th ▁e</w>
in cial</w>
air man</w>
agrap h</w>
▁h ear
or k</w>
▁Par ty</w>
pl em
u th
u te</w>
&a▁ pos▁
M etropol
▁un der
▁announ ced</w>
▁g l
ul ts</w>
▁G overnor</w>
0 ,000</w>
us an</w>
▁f ound</w>
d ic
ar t</w>
t▁ y</w>
a z
ot e</w>
d i▁ng</w>
▁g rea
b u▁
▁produc t</w>
▁th ose</w>
▁b illion</w>
jec ts</w>
ak es</w>
con ▁
a ff
d i▁
il▁ l</w>
▁ad v
ew s</w>
▁pl ay
it▁ an</w>
▁des ign
▁ch ang
ep t</w>
▁investig ation</w>
d en</w>
an ese</w>
oc r
▁o cc
G ▁
▁th ese</w>
y o▁
▁G ang
u▁ c
pres ent
ac h
▁Wh at</w>
ffic i
T ▁
iti ▁
ar m
is ed</w>
l o▁
▁g roup</w>
p ri
c ent</w>
og ether</w>
R W</w>
n▁ d</w>
▁in stitu
in es</w>
▁S am
▁J e
r em
w ard</w>
▁re v
▁proc ess</w>
th a▁t</w>
om e
ac hed</w>
▁e as
▁et c.</w>
u ty</w>
▁E x
ut es</w>
w▁ on</w>
an ding</w>
. ▁
▁t al
▁r o
▁in tro
l▁ ed</w>
eas ed</w>
▁fin ancial</w>
a▁ t
a i</w>
o y</w>
▁r et
▁develop ment</w>
ev el</w>
od y</w>
▁s aying</w>
▁b udg
ar k</w>
en s
▁w ater</w>
▁for mer</w>
ol e</w>
▁e very</w>
h ib
t▁ ion</w>
o▁n e</w>
it▁ h</w>
er ▁s</w>
▁inv est
▁o pen
N ▁
c o▁n
▁c enter</w>
ie f</w>
▁H owever</w>
igh ts</w>
▁d oc
▁s ay</w>
▁cont ro
▁mat ters</w>
▁Al though</w>
w▁ ill</w>
▁perform ance</w>
in ter
i ev
s ch
p ly</w>
▁u s</w>
i▁ d
e▁ ss</w>
▁in ten
▁s us
b▁ er</w>
▁d ef
m▁ an</w>
in ation</w>
ob al</w>
▁im port
s ub
▁am ount</w>
▁ex am
▁pur su
he▁ ad</w>
▁i d
i▁ l
tic s</w>
▁s ign
c es</w>
ur ity</w>
▁h im</w>
K▁ im</w>
▁com e</w>
▁U S</w>
din ance</w>
s um
d ers</w>
en ds</w>
▁u s
▁r eason</w>
u ed</w>
s ai▁d</w>
▁ ot▁;</w>
enti al</w>
▁diffic ult</w>
▁repor ted</w>
▁par ty</w>
u es</w>
a▁n t</w>
▁s k
e▁c t</w>
▁ch ange</w>
▁s ocial</w>
▁ch arge</w>
D ▁
be▁ en</w>
d▁ ed</w>
m en▁t</w>
ar ac
▁pro t
v ed</w>
▁bec ome</w>
▁fir e</w>
u▁ l
▁st at
f in
eg al</w>
ul l</w>
riv ate</w>
ec ted</w>
▁& q▁uot;</w>
▁ad ministr
▁n o
w e▁
▁i t
esti v
▁h ome</w>
▁par t</w>
ou▁ ld</w>
i ver
emb ly</w>
ec u
p ing</w>
▁en ter
n s</w>
an ds</w>
etropol itan</w>
ef t</w>
m .</w>
▁t rea
▁a ud
if ic
s e
at ur
▁probl em</w>
▁wor king</w>
c r
in ed</w>
r d</w>
er ed</w>
▁ag ain</w>
▁ad dition</w>
& q▁u
▁fam ily</w>
ea t</w>
▁ag re
ou ght</w>
ev ant</w>
m anag
f t
▁offic ials</w>
▁hel p</w>
▁C enter</w>
ti c</w>
esti c</w>
et ter</w>
▁en tr
▁pro sec
n ow</w>
on t</w>
b e▁c
▁s elec
sa▁ id</w>
▁pro gr
&a pos;
▁c ustom
▁J ae</w>
tr ial</w>
▁con struction</w>
▁l o
b▁ y</w>
▁h ere</w>
pl o
s o▁
c an</w>
▁Th ey</w>
▁b ack</w>
▁o ver
▁comp eti
H ▁
e▁ x
for m▁
▁h um
c▁ an</w>
ir e</w>
▁sh ar
p ed</w>
▁prov ide</w>
l s</w>
▁M y</w>
▁par agraph</w>
▁F or</w>
▁pos sible</w>
▁wh y</w>
oun d
Metropol it▁an</w>
s m
ov ▁
fer red</w>
▁sit uation</w>
▁ag ainst</w>
f▁ f
▁a uth
▁go ing</w>
S t
a▁ y</w>
▁ ts</w>
▁coun tries</w>
in al</w>
▁con fir
r▁ ed</w>
our s</w>
▁sti ll</w>
rea s</w>
▁inter n
ou▁ n
▁m od
u▁ n</w>
▁u sing</w>
du ce</w>
▁Jap an</w>
▁sal es</w>
▁s et</w>
c as
▁M ar
▁differ ent</w>
m▁ ent</w>
20 1
er ▁e</w>
▁d om
▁d am
▁2 0</w>
d ec
en ted</w>
▁S ince</w>
▁th ▁
eh ic
oin t</w>
w o▁r
▁compl et
ir ed</w>
▁s im
▁m ain
▁n ational</w>
ul ation</w>
ug g
▁p as
id ▁
c a▁
s▁ ed</w>
ain s</w>
a▁ ng</w>
B ▁
d ep
p▁ le</w>
▁w at
▁Chin ese</w>
i▁ ts</w>
iv es</w>
▁rece ived</w>
at ure</w>
A ss
▁rec or
uc l
si a</w>
n ess</w>
▁C oun
ir ▁
ea m</w>
ig ▁h
▁en viron
d le</w>
▁d ata</w>
duc ed</w>
tric t</w>
air per
▁d own</w>
▁s he</w>
▁Tr ump</w>
▁B usan</w>
w ere</w>
▁inter est</w>
▁maj or</w>
is ts</w>
▁c aus
oun ▁
▁th en</w>
▁t oday</w>
ea d
▁p ower</w>
i o</w>
i o▁n</w>
k i▁ng</w>
▁P ol
▁J ung</w>
o ol
th▁ is</w>
▁g ive</w>
t▁ or</w>
▁mon ey</w>
pos ed</w>
ye ong</w>
t o▁
ch ing</w>
w e▁re</w>
▁c ap
▁3 0</w>
ri ed</w>
▁meas ures</w>
o tion</w>
▁an aly
▁memb er</w>
▁dep artment</w>
on ed</w>
iv id
ar s</w>
vi ew</w>
iv ▁
▁pursu ant</w>
▁pre par
▁Sam sung</w>
r a▁
▁import ant</w>
c t</w>
▁rel evant</w>
elf are</w>
is sion</w>
▁m ain</w>
em ocr
i▁ t
▁bas ed</w>
▁s er
on y</w>
sib ility</w>
▁In tern
po▁r t</w>
ov er</w>
▁for eign</w>
c o▁m
▁in c
tr act</w>
▁r oom</w>
▁f our</w>
o▁ us</w>
en ing</w>
▁p rivate</w>
▁e qu
a p</w>
rea dy</w>
ur n</w>
on ▁s</w>
▁per cent</w>
▁un til</w>
▁Minis ter</w>
tr uc
▁res ult</w>
▁a reas</w>
▁increa sed</w>
u nd</w>
▁Jap anese</w>
▁p ay</w>
▁econom ic</w>
lis h</w>
am ▁
G overnme▁nt</w>
▁Un iversity</w>
i x</w>
▁f ive</w>
▁ n</w>
b ec
▁c ame</w>
t e▁r
ex p
a un
▁dec ided</w>
ti▁ me</w>
ti ce</w>
▁h ope</w>
▁G wang
su▁ ch</w>
in clud
▁w in
▁h ol
▁p ay
re a▁
▁fu ture</w>
▁Wh ere</w>
▁em ploy
ilit ary</w>
▁Or dinance</w>
h av
estiv al</w>
▁att ached</w>
▁A n</w>
h i▁
▁t imes</w>
C h▁
▁t ogether</w>
▁l oo
▁v al
▁budg et</w>
▁l ear
th▁ ey</w>
J ▁
ev en</w>
am es</w>
▁w omen</w>
itiz ens</w>
▁l im
p o▁
▁res ults</w>
a il</w>
▁O n
con t
▁ab le</w>
e▁ st</w>
▁chec k</w>
res s</w>
n o</w>
is ing</w>
el s</w>
p e</w>
▁b est</w>
▁t oo</w>
o s</w>
e ir</w>
▁med ia</w>
f o▁r
▁t em
▁ear ly</w>
f o▁
re d
m it
▁n eed
E n
▁s um
y▁ ou</w>
is tr
ver y
fir ▁
pro duc
▁vis it</w>
▁im prov
v ▁e</w>
▁n eg
p a▁
ep ar
g r▁
a fter</w>
wh▁ en</w>
as ter</w>
▁in spec
it▁ y</w>
▁pur pose</w>
▁w ar
▁exper ience</w>
▁ta x</w>
&▁qu o▁t;</w>
ir d</w>
tur es</w>
▁do es</w>
es ts</w>
m in
▁b ur
▁t ook</w>
un ic
n▁ g</w>
▁comm ittee</w>
ub l▁
s▁ o</w>
▁s ome
▁gener al</w>
▁atten tion</w>
n ew</w>
o h
c al</w>
▁w ea
at eg
▁l aw
ic▁ h</w>
d es
▁p ic
▁pl ans</w>
re qu
er ation</w>
▁activ ities</w>
a in▁
pos ition</w>
o ffic
ay or</w>
▁c ulture</w>
al▁ so</w>
A r
0 th</w>
▁rea l</w>
▁h alf</w>
▁p ast</w>
▁sur v
▁m ust</w>
g s</w>
u le</w>
▁c ooper
r ic
in dus
▁l eft</w>
or ganiz
▁F in
id n</w>
▁cons um
▁&a pos;</w>
▁En g
a th
l▁ d</w>
t▁ ry</w>
iti ▁es</w>
▁tr ad
▁g ame</w>
e e▁
b as
L ee</w>
▁op in
il i
▁s ucc
w a▁s</w>
or ity</w>
▁p aid</w>
w il▁l</w>
. m.</w>
y s</w>
ex ▁
▁grea t</w>
▁l evel</w>
▁S up
▁u r
i▁n e</w>
▁y oung</w>
▁r ul
▁st or
▁ex pres
no▁ t</w>
id dle</w>
us ed</w>
▁wee k</w>
the▁ ir</w>
w ays</w>
▁s afety</w>
▁w ent</w>
el f</w>
▁c iv
▁l ow</w>
▁E ducation</w>
and id
t or
▁h ard</w>
a▁n y</w>
m ore</w>
▁s ite</w>
▁j ob</w>
E O</w>
▁fin d</w>
l ike</w>
d r▁
oc ▁
ib le</w>
▁en j
th▁ an</w>
▁c ol
▁st and
▁H ow</w>
ye es</w>
yo▁ u</w>
on om
1 9
▁m ar
▁mat er
▁dom estic</w>
res ▁
▁requ est</w>
ann ot</w>
sh a▁ll</w>
b r
▁h ouse</w>
or▁ th</w>
▁S ec
s y
▁E ven</w>
e▁ m
y e</w>
per ▁
d irec
▁pol icy</w>
p▁os ;s</w>
i al
ar ed</w>
▁pl ease</w>
▁ph ot
▁expen ses</w>
▁t our
i▁ g
▁vi ol
▁S erv
▁s end</w>
▁prov ince</w>
▁c ar</w>
▁buil ding</w>
un▁ g</w>
▁A d
C ▁h
is si
▁pres cri
▁o ff</w>
e et</w>
h▁ er</w>
ti s
fir▁ st</w>
th ers</w>
u▁ ng</w>
ool s</w>
▁iss ue</w>
ear ▁
ad ▁
ir st</w>
▁v id
p re▁
ubl▁ ic</w>
a▁ r</w>
▁on ce</w>
▁c alled</w>
▁wor kers</w>
▁v ehic
▁re present
▁m aking</w>
▁h ou
▁l abor</w>
▁b rea
e duc
K o▁
at ten
ar ▁e</w>
▁fe el</w>
▁K RW</w>
is ting</w>
g o</w>
▁n ame</w>
▁ch arac
et t
w e</w>
▁N ew</w>
tr on
ati o▁ns</w>
en ter
▁f oc
▁sub sid
b ed</w>
▁pur ch
in a</w>
▁h ours</w>
ar ding</w>
▁det erm
iz ▁ed</w>
ac es</w>
em ents</w>
0 s</w>
ir c
▁ev al
a ther</w>
▁20 0
z ed</w>
l ing</w>
id es</w>
eo p▁le</w>
ous ly</w>
ie ve</w>
ul ly</w>
h ead</w>
▁W or
l ea
h a▁s</w>
at or</w>
▁aff airs</w>
ab▁ le</w>
y u</w>
▁techn ology</w>
h ▁e</w>
l ▁e</w>
▁re p
▁v ol
▁s ing
▁b ea
t e▁d</w>
▁pro jects</w>
ti c▁
d ong</w>
▁sh ow</w>
▁h ist
or m
▁m or
▁c ou
si an</w>
op er
▁app ly</w>
es si
f am
▁se ems</w>
t wo</w>
P ro
y o</w>
▁t yp
pos▁ ;</w>
▁o w
u k</w>
2 0</w>
▁C om
▁em erg
▁W ith</w>
▁D a
st ud
i e▁s</w>
rou▁ gh</w>
in s
as te</w>
tic al</w>
d o▁
▁a ut
d en
▁rece ive</w>
e▁ ly</w>
ye▁ ar</w>
▁l ik
s ure</w>
▁rel eased</w>
l d
▁su per
ess es</w>
▁disc us
oci ation</w>
▁appl ication</w>
erg y</w>
at▁ e</w>
▁prosec ution</w>
at▁ ional</w>
ag ▁
l▁ l</w>
1 0</w>
i f</w>
as h
▁expl ained</w>
5 th</w>
▁p ut</w>
v i▁
▁curr ent</w>
enc es</w>
▁R es
wh▁ o</w>
sur ance</w>
plo yees</w>
s▁ t</w>
s▁ on</w>
O r
ch ool</w>
ar▁ ty</w>
R ▁
▁al ready</w>
▁c os
▁M etropolitan</w>
▁con c
ac tiv
▁prov incial</w>
▁s w
▁fr ont</w>
em ony</w>
▁ex ch
re en</w>
ti m
ro▁ m</w>
re fer
f ri
▁l aw</w>
▁c ultural</w>
iv en</w>
for ▁
▁pay ment</w>
i qu
un e</w>
b o
▁c ri
oo ds</w>
s p▁
e a▁r
8 th</w>
a▁n s</w>
▁in t
oci ety</w>
p▁ ro
ent ary</w>
all s</w>
▁o wn</w>
▁l ook</w>
s w
g er</w>
m at
h igh</w>
▁& apo▁s
e er</w>
▁C ourt</w>
▁star t</w>
▁D ec
▁pr ices</w>
tif ic
▁res earch</w>
e▁ t</w>
l ess</w>
ret ary</w>
og n
p a▁r
▁conduc ted</w>
▁c annot</w>
um ▁
ous eh
airper son</w>
ig▁h t</w>
C on
Se oul</w>
▁re ferred</w>
▁d ate</w>
▁Ass embly</w>
▁med ical</w>
▁h ealth</w>
▁im plem
u ally</w>
ar i
7 th</w>
au▁ se</w>
ati▁ ve</w>
▁D is
▁c our
mo▁ re</w>
4 th</w>
stitu te</w>
▁poin t</w>
▁s en
p ur
Prov in▁ce</w>
▁v ic
w ang</w>
3 ▁
▁m ilitary</w>
u b</w>
▁mon ths</w>
▁gl obal</w>
o ff
▁b ody</w>
▁pl an
n ov
▁m an
▁g ot</w>
ati s
▁grow th</w>
e▁ l
▁se ver
▁ha pp
it t▁
pro ve</w>
▁str ong</w>
im ▁
▁sch ed
ex pec
an ks</w>
itt le</w>
▁tr av
er c
▁mus ic</w>
▁ac cording</w>
k er</w>
▁f ree</w>
tu al</w>
▁O ffice</w>
▁invest ment</w>
osp ital</w>
fr as
g y</w>
▁Ch airman</w>
wh ich</w>
c▁ ed</w>
▁p ri
amp ;</w>
e es</w>
al▁ l</w>
▁u n</w>
l ast</w>
▁Pol ice</w>
y ang</w>
ul ar
▁d iv
med i
▁rec omm
&a▁pos▁ ;t</w>
▁m is
em p
▁a v
▁pol iti
por ation</w>
f i
▁b oth</w>
▁f ull</w>
or row</w>
a▁r d</w>
▁S o</w>
i ally</w>
es s▁
es t▁
s ol
▁S u
ta ur
▁c are</w>
▁me ans</w>
▁R ep
es ter
tr ans
em or
▁o ld</w>
d▁ s</w>
▁P r
▁p er</w>
b usin
al▁ ly</w>
▁I s</w>
▁c ourt</w>
N ation▁al</w>
e on
▁me th
▁d riv
▁G overnment</w>
p e▁
▁l ess</w>
trib u
en ef
en e</w>
. 5</w>
comp an
com pl
d▁ uc
ou▁ r
▁str eng
▁et c</w>
am s</w>
d el
inc ▁e</w>
▁C an</w>
g over
a im
▁l aun
▁B ut</w>
refer r▁ed</w>
N or▁th</w>
c l▁
ig h▁
r a
o▁r s</w>
▁ta x
ay ▁
ai▁ r
▁st ate</w>
▁c itizens</w>
c ement</w>
▁op en</w>
n i▁ng</w>
al so</w>
▁l et</w>
▁Ch oi</w>
anu fac
1 st</w>
▁H ong</w>
iv er</w>
▁cl os
▁Eng lish</w>
▁s ide</w>
▁agre ement</w>
▁c ost</w>
▁under st
p e▁r
c y</w>
▁ex hib
▁M ay</w>
p▁ er
▁Wh ile</w>
▁l ive</w>
l o
▁serv ices</w>
▁h ar
duc tion</w>
p er</w>
▁econom y</w>
▁Th en</w>
▁ag ency</w>
20 ▁
3 0</w>
▁a f
&qu ▁ot▁;</w>
▁D ep
is es</w>
d ance</w>
▁i ll
ess ed</w>
▁b ig</w>
5 0</w>
▁th ings</w>
▁s epar
Gyeong ▁
i▁c t</w>
a▁l s</w>
d▁ ue</w>
▁t ak
▁In cheon</w>
ep t
▁wh ▁
▁F r
o▁r y</w>
ch er</w>
W e</w>
ov ▁er</w>
ail s</w>
M inis
o ice</w>
pro f
ti onal</w>
ang u
bu▁ t</w>
▁environ ment</w>
im um</w>
▁gr ad
u ro
herein aft▁er</w>
▁establis h</w>
c t
▁a ▁s</w>
un t
▁l iving</w>
en t▁s</w>
▁Un ited</w>
▁h and
▁m ark
m or
w it▁h</w>
▁t op</w>
▁as ked</w>
j in</w>
i▁ le</w>
er al</w>
▁selec ted</w>
ti o▁ns</w>
er n
ym p
e▁ on</w>
t ain
▁d idn</w>
0 ▁
▁hum an</w>
▁pro per
▁g overn
▁me et</w>
on es</w>
&▁qu ot▁;</w>
ft en</w>
pr▁ o
6 th</w>
om s</w>
▁H an
n ers</w>
▁em ployees</w>
▁b ook</w>
▁particip ate</w>
ic t</w>
▁direc tor</w>
▁vid eo</w>
ail ed</w>
n el</w>
▁Coun cil</w>
▁p ubl
er ic
▁star ted</w>
▁l ove</w>
m ing</w>
▁establis hed</w>
P ar
▁prov ided</w>
▁app oin
▁b oo
▁& ▁
&a▁pos; ▁
u ly</w>
&▁qu ▁ot;</w>
▁t est</w>
▁p en
▁&a pos;
wor k</w>
e ung</w>
▁establis h
ab ility</w>
▁c anc
▁a w
g▁ u</w>
air m▁an</w>
d▁ o</w>
m o
K▁or ean</w>
▁produc tion</w>
▁del iber
at ory</w>
bu k</w>
▁tr ade</w>
I t</w>
d e
la▁ st</w>
et ting</w>
▁S ome</w>
▁D ong</w>
▁m an</w>
▁fi eld</w>
F ▁
▁kn own</w>
re f
▁l ed</w>
▁R eg
ess ion</w>
en t▁er</w>
▁lik ely</w>
ud ▁
m ark
▁acc ident</w>
o▁ re</w>
▁ad diti
um ents</w>
ay ed</w>
ob ile</w>
fras truc
▁pers ons</w>
▁mov ie</w>
e▁ s
ob s</w>
ess or</w>
p are</w>
▁an other</w>
▁1 5</w>
g et</w>
▁rec ently</w>
▁ f</w>
▁a way</w>
eal ed</w>
u▁ s
hav ▁e</w>
C om
resid e▁nt</w>
▁cer emony</w>
ill age</w>
▁Serv ice</w>
p ic
c▁ h</w>
a▁ ce</w>
▁tr aining</w>
i▁ ll
▁1 00</w>
a▁ g
eo k</w>
entr al</w>
em e</w>
▁In dus
▁administr ative</w>
&a pos▁;s</w>
L▁ ee</w>
y n
ul ations</w>
T r
w an</w>
▁s oon</w>
w▁ ith</w>
▁pl ay</w>
in t
b o▁
ec ts</w>
▁sub ject</w>
▁s ent</w>
▁prev ent</w>
▁crea te</w>
▁M ayor</w>
ex per
▁con tract</w>
▁bec ame</w>
b an</w>
pro c
iti onal</w>
Gyeong▁ gi</w>
▁e very
all ing</w>
▁J ong</w>
▁f ine</w>
▁Y es</w>
d▁ ay</w>
▁n ew
▁con diti
▁h old</w>
eg ▁
▁acc oun
e ff
▁confir med</w>
m ost</w>
▁organiz ations</w>
pri l</w>
▁open ing</w>
ur ch</w>
ill s</w>
▁p resident</w>
fer ence</w>
▁poin ted</w>
f▁ or
a▁ b
al k</w>
ci es</w>
ou ▁t</w>
▁dem and</w>
&ap▁os ▁
▁me an
▁chil d</w>
in ess</w>
▁competi tion</w>
▁c ause</w>
▁pop ular</w>
c▁ on
re es</w>
&apo▁s ;s</w>
; m</w>
e qu
g o▁
▁dr am
▁progr am</w>
ther n</w>
o▁ on</w>
w or▁
iz ing</w>
em ed</w>
▁stud y</w>
o▁ w
re v
ur i▁ng</w>
c o
ent ation</w>
ch es</w>
▁pr in
▁S p
i et
y our</w>
▁t ▁
▁w a
eg e</w>
e um</w>
▁o ften</w>
h ad</w>
▁beg an</w>
A ct</w>
▁dam age</w>
▁B r
m emb
t ory</w>
▁Je ju</w>
▁a ir
ag ed</w>
n▁ ed</w>
mit ted</w>
c▁ l
g ency</w>
in ten
is hed</w>
▁mor ning</w>
▁or ig
bu il
▁probl ems</w>
he▁ ld</w>
▁u p
Kor ean</w>
E ▁
▁p ati
▁l ate</w>
f er</w>
d u▁c
▁par ents</w>
con s
▁b etter</w>
th an</w>
f oll
par ticip
▁fl oor</w>
ti l
▁t aking</w>
oc al</w>
h▁ ad</w>
▁cl ass</w>
ch ers</w>
▁pre dic
▁C or
▁st ock</w>
ti▁ ve</w>
em b▁er</w>
▁ex ecu
▁T o</w>
▁im prove</w>
▁th ird</w>
ip ment</w>
▁in come</w>
ot ing</w>
e p</w>
an k
▁sch ools</w>
ed ly</w>
▁pr ac
▁con ven
t u▁
▁res taur
ic ies</w>
ic▁ al</w>
▁sp ace</w>
▁th ought</w>
▁loc ated</w>
▁al ong</w>
▁E lec
▁s elf</w>
om orrow</w>
ill ed</w>
th r▁
ill i▁on</w>
ail y</w>
▁l ine</w>
p ubl▁ic</w>
c ar
w ▁e</w>
rea d</w>
▁trea tment</w>
o▁ p
▁caus ed</w>
s it
includ i▁ng</w>
urr ed</w>
P a▁r
; ▁s</w>
g o
mis sion</w>
▁t ur
▁n ight</w>
as ed</w>
ot el</w>
ec ause</w>
m eas
▁p at
▁al ways</w>
e o▁
w ith
r is
loc al</w>
ver age</w>
g est</w>
▁intern ational</w>
G u</w>
▁ind ivid
im in
▁institu tions</w>
ld n</w>
▁des ign</w>
▁pre pare</w>
r .</w>
▁1 2</w>
▁m iddle</w>
ci ence</w>
id ents</w>
m an
▁o vers
▁min utes</w>
anc ▁e</w>
▁vis ited</w>
▁qu ality</w>
S h
s is</w>
c oll
ex c
▁v er
▁con n
ati▁ ng</w>
▁5 0</w>
▁comm unity</w>
v y</w>
ap er</w>
&a▁po▁s ;s</w>
▁inspec tion</w>
inv estig
h o</w>
▁exper ts</w>
▁contin ue</w>
▁Gwang ju</w>
th rou▁gh</w>
▁K ang</w>
▁sh ort</w>
n▁ ew</w>
▁chang ed</w>
on al
ic ▁e</w>
▁organiz ation</w>
a▁ me</w>
res pon
as t
a▁n ce</w>
▁a ge</w>
J ap
ch il
l and</w>
e▁r y</w>
t echn
▁sh owed</w>
▁D emocr
wh e▁re</w>
▁a ir</w>
▁Mar ch</w>
c ooper
▁in fl
rel at▁ed</w>
▁c ard</w>
G ang
▁l ittle</w>
▁In stitute</w>
▁Y oung</w>
▁auth or
d evel
▁l arg
▁f ar</w>
▁lea st</w>
f t</w>
i b▁
▁no tif
e f</w>
d et
▁w elfare</w>
cl os
o g▁
ro ss</w>
rem e</w>
o th
it al
▁ch arg
▁n atur
w o▁n</w>
if ication</w>
▁t ell</w>
ib r
▁additi onal</w>
▁bro ad
eg r
e▁ nd</w>
em ploy
per s
ad v
w▁h ich</w>
ow n
i▁ m
g ue</w>
▁st ore</w>
▁1 0
b or
▁n ews</w>
p tion</w>
iti▁ on</w>
▁Ch o</w>
▁g iven</w>
itt▁ ee</w>
cl es</w>
en ess</w>
or ts</w>
▁res ol
it er
ab o▁ut</w>
i▁ n▁g</w>
▁re vis
▁b loc
id ay</w>
▁j udg
▁c irc
▁Wor ld</w>
ac y</w>
f ied</w>
e▁ en</w>
t▁ e</w>
e d▁
▁s em
▁l os
id ing</w>
i▁ ll</w>
▁hist ory</w>
▁T a
iti ve</w>
▁n on</w>
▁b us</w>
oc c
▁r is
ter ed</w>
in king</w>
▁l and</w>
▁an y
▁prev ious</w>
▁st age</w>
qu art
▁in surance</w>
▁bas ic</w>
▁1 1
ou t
es ▁s</w>
si▁ on</w>
▁S he</w>
&q▁u o▁t;</w>
▁sec urity</w>
▁prom ote</w>
▁fe es</w>
▁l ater</w>
d evelop
▁Comm ission</w>
d em
ou▁ nd</w>
itt en</w>
at ors</w>
▁play ers</w>
▁appl ied</w>
e k</w>
h▁ ave</w>
▁For m</w>
▁direc tly</w>
m a
und ai</w>
▁b enef
▁ap prov
p eop▁le</w>
ound ation</w>
▁op port
m os
▁St ates</w>
anufac tur
▁ex isting</w>
if ied</w>
p o</w>
▁ad ded</w>
g en
us tice</w>
▁bu y</w>
o o▁n</w>
▁ha ving</w>
▁Am eric
ann oun
ap e</w>
an ted</w>
u▁ st</w>
our ces</w>
▁a n▁d</w>
▁B ecause</w>
▁o ff
▁enj oy</w>
ur ed</w>
▁c andid
g ed</w>
au gh
▁d eb
▁real ly</w>
vers y</w>
O ▁
ministr ation</w>
▁” ”</w>
ad em
▁rec ogn
r▁ es
an▁ g</w>
y ou▁
▁surv ey</w>
t▁ wo</w>
▁pers on
ea th</w>
c are</w>
▁b or
Gyeong gi</w>
r up
▁Prov ided</w>
h▁ ed</w>
e y
▁E m
ye on</w>
▁tak en</w>
▁at trac
a▁r s</w>
▁th ough</w>
▁k eep</w>
aff ic</w>
Y ▁
▁val ue</w>
&ap▁os ;s</w>
▁con f
▁f ea
s us
i on
ear ed</w>
▁ac cor
▁ro ad</w>
▁f ans</w>
ic k</w>
▁G roup</w>
E x
▁Intern ational</w>
▁Am ong</w>
pl ac
▁for m
o▁n g
ea ce</w>
sl and</w>
▁s ociety</w>
▁represent ative</w>
der g
▁d ev
W ▁
▁fri ends</w>
▁ 00</w>
un d▁er</w>
e ans</w>
ati ves</w>
on▁ ly</w>
▁wor ks</w>
s▁ uch</w>
▁conditi ons</w>
af e</w>
tiv ely</w>
▁complet ed</w>
▁particip ated</w>
▁civ il</w>
af f</w>
▁h om
▁fac ility</w>
d ent</w>
ucl ear
S ec
▁a ch
t ak
▁fin al</w>
n am
c▁ om
▁j oint</w>
▁s eason</w>
▁mater ials</w>
st▁ em</w>
em ale</w>
▁custom ers</w>
H y
om an</w>
▁On e</w>
th ey</w>
▁ev ents</w>
▁n ear</w>
b ro
s uch</w>
▁fun ds</w>
▁high er</w>
e ep
▁R us
en cies</w>
c i▁
▁employ ment</w>
▁L et</w>
▁ra ised</w>
▁vic ti
▁h ouseh
e▁ v
il ar</w>
ic ial</w>
▁s ix</w>
▁o thers</w>
▁overs eas</w>
▁F irst</w>
S▁ e
▁s o
rou ps</w>
s ite</w>
ip s</w>
▁en g
▁for m</w>
▁f ace</w>
▁l ead</w>
n ext</w>
por ted</w>
▁m ove</w>
loc ▁al</w>
c le</w>
rec e
c▁ es</w>
olog ical</w>
▁ap pro
▁sup ply</w>
th em</w>
ar d
ob er</w>
▁c all</w>
re w</w>
e▁n ts</w>
▁pos sibility</w>
▁Ass ociation</w>
w ell</w>
u▁ m
id ence</w>
ur al</w>
o es</w>
li er</w>
el t</w>
a▁ tio▁n</w>
▁reg ion</w>
o▁ ol</w>
ot ed</w>
ee k</w>
ea k</w>
▁p ass
form▁ er</w>
ap pl
angu age</w>
▁trad itional</w>
▁sub mit</w>
▁Fin ancial</w>
th e▁re</w>
ag n
or din
▁n ever</w>
a▁ ti▁on</w>
▁s ize</w>
▁eff ect</w>
qu ▁
str ▁
d ef
▁atten ded</w>
▁H ouse</w>
▁bec om
▁offic er</w>
▁contro l</w>
▁wor ds</w>
el ing</w>
a ud
▁r ights</w>
▁m akes</w>
i er</w>
com p▁
ex ual</w>
▁rul ing</w>
t on</w>
▁ret urn</w>
▁exch ange</w>
e igh
▁streng th
▁wh i▁ch</w>
t e▁r</w>
▁ag o</w>
re h
▁ex ten
o th▁er</w>
▁activ ely</w>
frastruc ture</w>
it▁ ed</w>
j e▁ct</w>
▁dr aw
W ▁e</w>
es ting</w>
▁rec ent</w>
n eg
der ed</w>
▁ph one</w>
w it
ex p▁
▁fri end</w>
▁exhib ition</w>
▁k in
▁dec ision</w>
▁A pril</w>
pl ▁e</w>
a▁ n▁d</w>
C oun
J e
i▁ c</w>
▁sh are</w>
es n</w>
ea ch</w>
i▁ ed</w>
ti al</w>
d own</w>
e▁ e</w>
eg u</w>
▁tr y</w>
per form
ro ad</w>
▁conduc t</w>
o i▁n
a ther
c r▁
J ae</w>
▁f ur
▁it ems</w>
▁cooper ation</w>
red it</w>
on▁ g
&a▁ p▁os;s</w>
ati v
ul a</w>
w a</w>
▁accor dance</w>
▁stud ent</w>
ver ▁
us ing</w>
e an
si ons</w>
c s</w>
▁g o▁
▁dec rea
trib ution</w>
▁im p
ec h</w>
▁eas y</w>
▁a verage</w>
rec ▁
▁i ▁n</w>
▁increa sing</w>
ul d</w>
u▁ t</w>
▁A b
port ation</w>
in t▁
▁cos ts</w>
▁en ti
il ies</w>
▁St ation</w>
&ap▁os; l▁l</w>
a▁ s
▁c al
f e</w>
i▁ ve</w>
▁oper ate</w>
▁eval uation</w>
▁doc uments</w>
▁ar res
&q▁u ot▁;</w>
▁b usin
▁i ▁s</w>
▁cour se</w>
▁appl ic
▁hou sing</w>
com ▁
b ur
m ov
▁D ong
and ed</w>
ud e</w>
▁J une</w>
▁fun c
anc ed</w>
▁E uro
A d
▁respon se</w>
▁J uly</w>
un ication</w>
in▁ to</w>
a▁ d
▁author ities</w>
u ment</w>
en ding</w>
u t▁
i ety</w>
it ors</w>
▁o ▁f</w>
▁comp ared</w>
▁&a pos▁;s</w>
ar▁ y</w>
▁acc ount</w>
p op
▁Democr atic</w>
e▁ a</w>
▁h ospital</w>
▁d u
▁d eg
ag ▁e</w>
ig ▁
▁neg oti
pl ace</w>
▁w ar</w>
▁qu esti
em▁ ent</w>
▁trav el</w>
▁Sup reme</w>
o▁ me</w>
d▁ ing</w>
&apos; ▁s</w>
▁ar t</w>
▁oper ating</w>
▁op position</w>
o h</w>
m ental</w>
ept ember</w>
pl ay
el eb
▁Sh in</w>
▁sign ific
▁hear d</w>
▁vol unt
▁prom otion</w>
er n</w>
us tr
▁r eas
tron ics</w>
▁s een</w>
▁Hy undai</w>
ar▁ ge</w>
▁sec tor</w>
▁emerg ency</w>
e▁n ce</w>
R es
e▁ t
an▁ t</w>
t u▁re</w>
ph as
▁e r
▁grow ing</w>
▁tem per
v ice</w>
▁@ -▁@</w>
er▁ al</w>
▁p us
▁e ffici
▁plan ning</w>
il▁ l
▁r ole</w>
y s
ear ly</w>
▁p ain
▁lea ve</w>
T h
▁r un</w>
▁d ust</w>
w▁ ay</w>
a▁c k</w>
▁m inis
r▁ e
▁some thing</w>
i x
ic i
▁st ory</w>
▁lea der</w>
on ▁e</w>
ultur ▁al</w>
uc ▁
u k
a g</w>
ven tion</w>
th y</w>
o▁ se</w>
U .▁
c al
▁ex tr
▁re view</w>
ap p▁
▁e at</w>
▁ra ther</w>
▁tri al</w>
▁g en
▁elec tion</w>
ov e▁r
for t
▁1 st</w>
▁cl as
▁f ew</w>
ct ober</w>
S e▁
▁rev ealed</w>
oun tain</w>
ou r▁
ec on
&▁ apo▁s
es tion</w>
ep end
g ood</w>
▁r un
▁reg is
if t</w>
us ted</w>
es ▁t</w>
▁B l
p▁ ol
fir st</w>
c our
▁politi cal</w>
▁bel ieve</w>
c o</w>
▁Y oon</w>
s▁ ec
▁out side</w>
P ark</w>
▁inv ol
▁cl ose</w>
▁&apos; ▁s</w>
te▁r m</w>
is is</w>
▁tr illion</w>
▁pos ition</w>
▁j oin
▁f estival</w>
dis ▁
a▁ p
▁im medi
ff airs</w>
oun ds</w>
a▁c t</w>
cl us
▁purch ase</w>
▁includ e</w>
▁S chool</w>
▁N o</w>
20▁ 1
D is
▁intro duced</w>
en▁ cy</w>
en ded</w>
▁w age</w>
rap h
▁reg ular</w>
▁sh ows</w>
▁dis p
ar m</w>
p eople</w>
in crea
▁diffic ul
dis c
ma▁ de</w>
ar r
▁cor por
▁str uc
a▁ use</w>
f e▁
s▁ es</w>
s▁ aid</w>
▁d aily</w>
rel ▁
quart ers</w>
s en
g overnme▁nt</w>
▁establish ment</w>
▁g roups</w>
▁wr itten</w>
s▁ he</w>
ish ing</w>
h eld</w>
g▁ et</w>
K▁or ea</w>
ex pl
▁M any</w>
2 nd</w>
▁prepar ed</w>
k ▁ed</w>
▁as k</w>
▁adv ance</w>
ug ust</w>
i j
▁t old</w>
▁Tr ans
pl es</w>
if ic</w>
▁d en
▁Pr ime</w>
▁l eg
herein after</w>
▁b ir
ou▁ th</w>
▁dis ab
P ar▁ty</w>
▁B ank</w>
u▁ p</w>
ec tive</w>
▁bel iev
▁curr ently</w>
h n</w>
i o▁ns</w>
▁u su
▁res pec
spec ially</w>
▁f av
U.▁ S.</w>
l aw
Pa▁r k</w>
▁l egal</w>
j o▁
▁r ise</w>
e el</w>
▁j obs</w>
▁d ro
o .</w>
enc ed</w>
▁l ower</w>
▁crea ted</w>
b all</w>
▁pol icies</w>
▁deliber ation</w>
ev▁ el</w>
th eir</w>
▁s ugg
▁indus trial</w>
▁c ities</w>
▁ ation</w>
ev▁ en</w>
c ap
u ture</w>
ir ect</w>
m any</w>
▁prof essi
▁t omorrow</w>
. 3</w>
ell ing</w>
ef ul</w>
con c
▁m en</w>
inc l▁
pos al</w>
▁cont ents</w>
▁L and</w>
eb ru
ow l
▁meth od</w>
n um
▁sever al</w>
t al
g re
▁develop ed</w>
pl ement</w>
anu ary</w>
tif ul</w>
3 rd</w>
d ro
a i▁n
▁D ae</w>
▁4 0</w>
op ping</w>
compan i▁es</w>
▁m ess
▁need ed</w>
▁med ium</w>
ye a▁r</w>
on ly</w>
etw e▁en</w>
▁k ey</w>
▁th a▁t</w>
▁fil m</w>
▁Gang won</w>
in ing</w>
▁com b
▁P ublic</w>
▁poin ts</w>
fac il
ed ge</w>
▁s old</w>
en ti▁
▁need s</w>
l ar
▁1 2
d on
▁m anufactur
▁en ergy</w>
▁us ers</w>
▁id enti
ot t
▁spec ial
▁aud it</w>
op s</w>
. 2</w>
▁loo king</w>
ick ly</w>
ar ant
▁design ated</w>
▁concer ning</w>
k n
C i▁ty</w>
i▁ r
c ul
▁equ ipment</w>
s y</w>
a▁ ys</w>
▁cl ear</w>
or t
▁Ch ung
▁on line</w>
▁R ec
ch airm▁an</w>
ail able</w>
▁opin ions</w>
▁stat us</w>
l iv
▁l ost</w>
▁A gency</w>
n▁ ow</w>
wh en</w>
▁iss ues</w>
▁an sw
ti▁ ons</w>
gr ic
ar ter</w>
a▁n g
▁vehic le</w>
▁chang es</w>
ch e▁on</w>
a▁ m</w>
▁S ung</w>
ae j
▁f arm
▁pas sed</w>
▁opin ion</w>
▁happ y</w>
▁en ough</w>
▁cl aim
for cement</w>
▁sim ilar</w>
▁par ties</w>
ti on
▁re port
▁l anguage</w>
u▁ d
at▁ ic</w>
▁t arg
▁administr ation</w>
▁Tr ade</w>
▁phot o</w>
ab il
y ears</w>
k et</w>
h ea
e un</w>
▁includ ed</w>
i very</w>
un der
▁reg ulations</w>
▁t▁ o</w>
us ▁ed</w>
▁contro versy</w>
um e</w>
▁open ed</w>
rea m</w>
▁beg in
in c▁
in▁ gs</w>
a▁ le</w>
▁cont ent</w>
u▁ se</w>
t▁ ing</w>
s ang
iqu e</w>
▁k ind</w>
or ry</w>
▁progr ams</w>
▁t akes</w>
▁pres ent</w>
mon th</w>
d ings</w>
ol o▁
con ven
o▁ nd</w>
t▁ ly</w>
m ar
ent ers</w>
▁pl aces</w>
s er
ester day</w>
▁en ter</w>
▁dis trict</w>
an▁ g
▁s even</w>
▁ter ms</w>
▁rec ru
▁pres s</w>
▁cons ult
au ght</w>
▁P h
▁natur al</w>
▁ill egal</w>
e▁ ty</w>
▁c am
▁sus pec
▁det ails</w>
▁1 3</w>
t▁ ime</w>
▁prin ci
t w
ann ed</w>
▁govern ments</w>
ucl ear</w>
▁m et</w>
ch ang
as tic</w>
▁A nd</w>
p ite</w>
▁ch ief</w>
▁un iversity</w>
▁recor d</w>
b ers</w>
sup po▁rt</w>
g overn
l ow</w>
Kore▁ a</w>
▁e duc
▁J i</w>
▁typ e</w>
ou▁ l</w>
▁s ports</w>
▁o il</w>
▁exper i
▁Y ang</w>
tur al</w>
eti tion</w>
wh i▁le</w>
i▁ m</w>
▁sc ene</w>
▁m om
iv ely</w>
en d▁
m a▁r
f un
n er
et ary</w>
m i▁n
▁su ffer
▁V iet
▁t w
▁t as
ro om</w>
▁buil t</w>
l ife</w>
▁m et
t ee</w>
▁L iber
▁H an</w>
▁A sian</w>
▁f inis
sti m
an tly</w>
▁Dep artment</w>
▁d evel
tr ic</w>
is ions</w>
▁an im
▁s ett
▁D uring</w>
g round</w>
▁f emale</w>
▁busin esses</w>
v ari
ol ds</w>
▁pic ture</w>
▁St ate</w>
▁contin ued</w>
▁1 3
s k
b us
▁underst and</w>
j ust</w>
. 6</w>
irec tor</w>
▁f ee</w>
ain▁ st</w>
. 1</w>
▁S eptember</w>
b▁ e
▁manag er</w>
▁tri p</w>
▁re duce</w>
an▁ ge</w>
▁tr affic</w>
▁par ts</w>
▁t ow
▁consid ered</w>
ow▁ er</w>
I ▁
. 4</w>
&▁a pos;s</w>
od e</w>
c ▁e</w>
▁r ice</w>
▁Intern et</w>
at▁ es</w>
G ye
l▁ ike</w>
d on▁g</w>
▁g etting</w>
▁ac tive</w>
▁Hy un</w>
tern oon</w>
&apo▁s ;</w>
▁determ ined</w>
▁Elec tronics</w>
▁prescri bed</w>
i ent</w>
▁inter ested</w>
f u▁
p▁ ar
wh ere</w>
▁exp and</w>
e ight</w>
▁sen ior</w>
ov ember</w>
g n
wor k
f ro▁m</w>
▁sp read</w>
▁Ad ministration</w>
p t</w>
▁comm issi
our th</w>
&a▁po▁s ;t</w>
l ong</w>
▁d eath</w>
p ar▁
▁s aw</w>
▁g ave</w>
▁w oman</w>
d ays</w>
c a▁n</w>
▁st aff</w>
at e▁d</w>
est ablis
▁iss ued</w>
▁1 6</w>
sc ri
▁st ation</w>
▁ret ur
▁improv ement</w>
▁G od</w>
▁compl ex</w>
▁sched ule</w>
▁f all</w>
▁devel op</w>
ad ministr
▁h y
or ed</w>
p as
▁O ctober</w>
om ic</w>
i▁ ly</w>
enc ▁e</w>
b etwe▁en</w>
▁sus pen
tu ally</w>
ell ent</w>
e▁ se</w>
▁ac qu
l ev▁el</w>
y le</w>
▁wee k
▁be h
gover ▁n
t eam</w>
9 th</w>
▁in side</w>
wi▁ t▁h</w>
c urr
an ch</w>
▁Wh y</w>
▁C l
▁tea ms</w>
▁201 6</w>
art ph
ad s</w>
▁l ight</w>
istr i▁ct</w>
▁l ec
▁d on
J ung</w>
▁hea t</w>
▁sum mer</w>
o ot
um st
j ong</w>
en ed</w>
▁al one</w>
is tics</w>
▁institu tion</w>
▁A ffairs</w>
a▁ e</w>
▁b us
di ffic
▁fam ous</w>
incl▁ ud
▁min imum</w>
▁ch airperson</w>
▁b ig
▁charac ter
av ▁
▁de emed</w>
▁S pec
con sid
▁comm er
▁eas ily</w>
▁M anag
▁pati ents</w>
A n
▁E conom
ea▁ r</w>
▁&qu ▁ot▁;</w>
p▁ ublic</w>
pl ay</w>
s ome</w>
N orth</w>
▁inten ds</w>
G over
▁infl u
en sive</w>
. 8</w>
di ff▁
▁s ea
u tiful</w>
ot te</w>
▁con fl
s ucc
▁par king</w>
▁immedi ately</w>
▁ et</w>
d o▁ng</w>
s al
t in▁g</w>
at ch</w>
0 0
▁P er
g ener
U .S.</w>
vi ew
▁B e
▁l ist</w>
a em
T▁ he</w>
onal d</w>
in st
▁t ick
der ly</w>
mos ph
e ering</w>
▁g oods</w>
▁M us
an▁ s</w>
▁b ack
tiv es</w>
▁person nel</w>
▁est ate</w>
▁du ties</w>
▁contin u
▁J anuary</w>
▁trans portation</w>
▁h and</w>
▁stand ard</w>
▁mat ch</w>
com m▁
▁W a</w>
▁201 8</w>
▁hea d
&a▁ pos;</w>
▁g ather
▁l ack</w>
r en
k no▁
inc i▁al</w>
g▁ h
▁v ac
▁p .m.</w>
▁in j
▁2 nd</w>
▁r ap
▁av ailable</w>
▁A ugust</w>
▁m obile</w>
G wang
▁vehic les</w>
ti t
busin e▁ss</w>
▁sub mitted</w>
▁stand ards</w>
▁s ou
▁m ight</w>
g▁ h</w>
▁d oll
y▁ ear</w>
th ly</w>
▁requ ired</w>
▁M r.</w>
e▁ m</w>
,0 ▁00</w>
▁tal k</w>
▁h on
in ter</w>
al l▁
▁ind ic
▁Th ese</w>
st ar
pr is
D istri▁ct</w>
▁v illage</w>
os ▁
▁go al</w>
ebru ary</w>
s ay
▁w anted</w>
▁larg est</w>
▁$ $</w>
▁Da egu</w>
▁g ir
ic on
▁j ud
rea n</w>
▁w it▁h</w>
▁fam ilies</w>
▁c old</w>
a▁ in</w>
bas ▁ed</w>
▁individ ual</w>
p u▁
is ted</w>
▁do esn</w>
▁ad ver
i f▁
▁car ried</w>
. 7</w>
ong er</w>
b us▁
▁en d
com ▁p
b er
ur s</w>
▁n etw
▁proper ty</w>
▁C EO</w>
▁do ing</w>
▁us er</w>
a x
▁pro g
▁S ing
s s▁
ear ing</w>
▁proc ed
em entary</w>
ins ula</w>
h el
▁appoin ted</w>
s ign
▁F estival</w>
p▁ or
k y
s iz▁ed</w>
w o▁
▁fur ther</w>
▁e stim
▁1 8</w>
o▁ c
ac t▁
hi▁ gh</w>
w ide</w>
f il
ag re
▁requ ir
▁Prov incial</w>
ti▁ es</w>
▁th ing</w>
ab ly</w>
vis ▁
mor ▁e</w>
▁cont act</w>
ab out</w>
ul es</w>
te▁ am</w>
▁rel ation
▁exam ple</w>
Ch ina</w>
▁l ives</w>
▁aut om
art ments</w>
▁fu nd</w>
▁A ir
ow i▁ng</w>
o ds</w>
▁A ll</w>
res ent
S u
n▁ or</w>
at s</w>
▁car s</w>
▁C urr
▁sing le</w>
▁oper ated</w>
erv ation</w>
▁ur ban</w>
▁M ed
si b▁
m arket</w>
pro sec
5 ▁
▁sh ip
h▁ in</w>
h er
▁Se ung</w>
o ff▁
▁restaur ant</w>
▁bel ow</w>
▁& a▁
▁p oor</w>
▁b ill</w>
▁questi ons</w>
▁comp ens
▁T V</w>
▁s ent
a▁r t</w>
▁P en
▁opport unity</w>
▁cr isis</w>
▁ag ric
oo k
ell ig
▁1 4</w>
▁expres sed</w>
l der</w>
▁y et</w>
▁ag encies</w>
ul ate</w>
on d
▁201 7</w>
▁mod el</w>
ou l▁d</w>
Ko▁ rean</w>
▁h it</w>
▁approv al</w>
▁Dec ember</w>
▁s t▁
▁D ef
l obal</w>
be i▁ng</w>
il d</w>
cont in
b r▁
&a▁pos;▁ d</w>
▁rece iving</w>
y i▁ng</w>
▁str ateg
▁consum ers</w>
in to</w>
f y</w>
▁S tr
▁c redit</w>
ef o▁re</w>
▁J ang</w>
p o▁l
▁m other</w>
▁19 9
E duc
▁pers onal</w>
▁execu tive</w>
li▁ ke</w>
▁y outh</w>
ati▁ onal</w>
▁M on
▁Cor poration</w>
▁f elt</w>
▁Pro f
oo t</w>
▁temper ature</w>
▁b ad</w>
▁ap artment</w>
I n</w>
ear▁ ch</w>
▁ha p
▁analy sis</w>
an d▁
▁V ice</w>
▁ac tual</w>
▁star ting</w>
▁im plement</w>
▁L abor</w>
oo▁ k</w>
a x</w>
▁e y
▁trans fer</w>
▁man age</w>
U ▁
&ap▁os; ve</w>
▁wh ole</w>
▁lear n</w>
o ke</w>
or ing</w>
D ec
▁1 ,
oc ks</w>
m▁ ay</w>
d u▁
f a▁
▁sec retary</w>
▁lo an</w>
pr ec
▁v en
▁U .
▁bea utiful</w>
▁ref lec
▁S ong</w>
▁re duced</w>
▁qu ickly</w>
▁O h</w>
ul ed</w>
i▁n ce</w>
▁J ustice</w>
o▁ u
l ea▁
▁g ames</w>
▁in nov
▁em phas
▁consid ering</w>
▁coll ege</w>
m▁ it</w>
an▁ y</w>
▁d one</w>
wo▁r k</w>
▁G u
a o</w>
▁all eg
ig r
d uri▁ng</w>
▁high est</w>
you▁ ng</w>
▁Y oo</w>
y er</w>
ic ▁es</w>
▁del ivery</w>
▁ch airman</w>
p ublic</w>
&ap▁os; re</w>
ur y</w>
o ts</w>
▁c entral</w>
ti on▁s</w>
qu al
pos sible</w>
et ed</w>
em en▁t</w>
▁boo ks</w>
▁b ank</w>
▁lea ding</w>
si▁ te</w>
▁professi onal</w>
▁2 5</w>
eed ed</w>
▁un ion</w>
▁ch o
▁del iver
ong s</w>
e▁n t
c os
▁h o</w>
▁dis aster</w>
▁th ere
▁cer tain</w>
▁J in</w>
▁&▁ amp;</w>
c▁ il</w>
▁ind epend
▁sk in</w>
▁h e▁
▁B y</w>
▁r e▁
ut ors</w>
tr▁ y</w>
p ay
▁u til
▁or dered</w>
▁cer tific
l eg
Prov ince</w>
▁K yung</w>
clud ed</w>
. 9</w>
i▁c y</w>
d h
&ap▁os ;</w>
▁I r
li k
pr i▁
ol l▁
mosph ere</w>
ta▁ ke</w>
▁ac tion</w>
et c</w>
u g</w>
▁A re</w>
F in
▁Kor eans</w>
s▁ tr
s e▁r
h im</w>
▁con ference</w>
p riv
i▁g n</w>
▁g overnor</w>
m us
▁wor k
▁a head</w>
ec t▁ed</w>
▁ar ti
por ting</w>
▁A t
m i▁
▁f re
▁J eong</w>
ar ies</w>
▁c amp
▁a ▁
tribu ted</w>
▁exam ination</w>
▁charg es</w>
o ch
▁T echn
▁M ot
&ap▁os; ▁
▁s ong</w>
e▁ ss
af t</w>
▁reg arding</w>
▁orig inal</w>
▁h ot</w>
▁eff orts</w>
▁stor es</w>
u▁ ch</w>
the▁ y</w>
▁y esterday</w>
▁com ing</w>
r ight</w>
eleb r
ib er▁
Or din
sy st▁em</w>
in tro
a ult</w>
▁ab o▁ut</w>
f▁ rom</w>
▁com es</w>
▁cap ital</w>
S am
coun t</w>
u▁ m</w>
▁implem entation</w>
sec o▁nd</w>
m ade</w>
4 ▁
tim ▁e</w>
▁H wang</w>
sel ves</w>
h▁ o</w>
▁S m
▁Liber ty</w>
▁Gang nam</w>
augh ter</w>
ye a▁rs</w>
d e▁r</w>
Ko▁ rea</w>
▁F rom</w>
▁w i▁ll</w>
C ity</w>
e▁ ment</w>
▁dis t
▁H ealth</w>
g ing</w>
▁ris k</w>
P r▁
▁conc entr
m on▁
▁produc ed</w>
▁h eal
▁f ell</w>
oun▁ g</w>
▁tr end</w>
▁d ou
▁tri ed</w>
▁s ee
b s</w>
▁l if
a j
▁N ovember</w>
▁&apo▁s ;s</w>
o▁r t</w>
ac ks</w>
▁inst alled</w>
re▁ c
▁exc ellent</w>
por ▁t</w>
u▁ al</w>
h s</w>
sh o▁
s ang</w>
i▁ de</w>
h ol
▁ra ise</w>
▁deg rees</w>
▁ar riv
is ten
our n
erm any</w>
ent ing</w>
it able</w>
co▁m p
▁un ivers
▁p r▁
▁w aste</w>
▁s pr
▁p resid
▁Curr ently</w>
ec▁ ts</w>
▁n uclear</w>
s in▁ce</w>
is l
o f▁f
v ol
tr ad
be▁c a▁use</w>
▁driv ing</w>
▁wat ch</w>
our ce</w>
▁sum mit</w>
▁law mak
▁bur den</w>
i▁ ef</w>
▁usu ally</w>
▁cr ime</w>
▁perform ances</w>
▁investig ating</w>
ff i▁ce</w>
▁s anc
▁I sland</w>
▁prescri be</w>
▁gu id
▁Trans port</w>
▁commissi oned</w>
s ts</w>
id ▁ed</w>
eal s</w>
d▁ r
▁lear ning</w>
▁concer ns</w>
y ong
▁D onald</w>
ri ve</w>
over ed</w>
▁comm on</w>
st anding</w>
e f▁
▁reas ons</w>
tr a▁
▁doc ument</w>
▁ach iev
P reside▁nt</w>
&a pos▁;</w>
▁wea ther</w>
▁occ urred</w>
▁Ch eong
A m
▁qu estion</w>
▁P eople</w>
wi▁ th
▁f alling</w>
▁201 5</w>
s ue</w>
i▁n a</w>
▁col or</w>
▁6 0</w>
▁broad cas
▁s pen
▁b ri
▁h os
ur is
ea t
il l▁
&▁ q▁uot;</w>
▁h otel</w>
re present
▁super vis
▁Ch ung</w>
pl ex</w>
ent▁ ly</w>
a▁ ble</w>
▁r ound</w>
▁sub par
▁F ebruary</w>
esti g▁
▁wh▁ ich</w>
▁requ ested</w>
▁s ▁
v al
s h</w>
e p▁
▁Th ank</w>
r▁ ec
pro t
▁sc re
▁s yst
▁m ind</w>
▁pres sure</w>
▁ch urch</w>
eo▁ ple</w>
en viron
▁in f
▁h er
wh▁ ich</w>
a ut
▁Se o</w>
og raph
li am
dr aw
▁r en
▁br ing</w>
iti e▁s</w>
▁succ ess
▁lea ders</w>
e th▁er</w>
app oin
D a
&▁a p▁os
ov ed</w>
ec▁ ted</w>
ativ ely</w>
as h</w>
th▁ em</w>
▁ad d
▁imp act</w>
or thern</w>
S up
▁Y eong
u ge</w>
t em
B S</w>
he▁ l
ar ded</w>
▁concer t</w>
un ities</w>
u ter</w>
ell s</w>
▁L otte</w>
th i▁s</w>
thr▁ ee</w>
m ee
el▁ y</w>
C O</w>
au th
▁comm unication</w>
in ary</w>
an▁ ts</w>
direc t▁or</w>
t▁ ic
i k</w>
e ign
i h
▁hap pen
em b▁
j▁ in</w>
▁tr ying</w>
▁h all</w>
i en▁ce</w>
oc i▁al</w>
ma▁ ke</w>
▁M in</w>
um an</w>
▁reg ional</w>
▁f requ
▁entr ance</w>
D emocr
iv ▁e</w>
ay▁ or</w>
▁mat ter</w>
▁f ig
gr ad
▁S ang</w>
duc ing</w>
an ch
t ations</w>
on str
d om
▁br and</w>
is on</w>
er a</w>
Comm itt▁ee</w>
▁w id
ae k
in s</w>
▁hear t</w>
up s</w>
por ▁
announ c▁ed</w>
&ap▁os; ll</w>
▁Reg arding</w>
T V</w>
tr ess</w>
w r
r i</w>
or d</w>
▁tr ue</w>
th e▁r</w>
ec o▁n
▁& q▁u
ut or</w>
j ob</w>
ibr ary</w>
S ou▁th</w>
▁d own
ul▁ ar</w>
tr i▁al</w>
f l▁
ea▁ ch</w>
s▁ p
▁victi ms</w>
▁s ession</w>
▁go▁ ing</w>
sh ar
▁cri tici
▁w eb
d in▁g</w>
▁circ umst
▁Def ense</w>
t▁ ri
s i</w>
ult i</w>
j i</w>
icon duc
i e▁
▁t im
▁inter pre
▁dram a</w>
k ey</w>
▁s ense</w>
m emb▁er</w>
il ed</w>
▁st op</w>
▁adv ant
▁ac adem
▁3 rd</w>
wh at</w>
In dus
▁2 4</w>
et e</w>
▁predic ted</w>
g▁ ed</w>
4 0</w>
▁relation ship</w>
a▁ ri
t i</w>
in stitu
cl u▁
▁acc idents</w>
▁sit es</w>
▁c enters</w>
▁ann ual</w>
▁M ost</w>
oh n</w>
igh▁ t</w>
d oc
e▁ st
▁win ter</w>
▁sup pl
▁ex erc
ab or
u i</w>
iti ons</w>
d ue</w>
gr o▁
▁re duction</w>
sh▁ ip</w>
i▁ or</w>
▁s ea</w>
ic ally</w>
i p▁
B C</w>
▁n orm
▁m o
▁N am
onom y</w>
▁s exual</w>
▁de pos
olo▁ gy</w>
h ing</w>
▁T ae</w>
M anag
▁wor th</w>
▁th e▁re</w>
▁ey es</w>
Ordin an▁ce</w>
▁cou ldn</w>
C or
▁K ong</w>
s▁ oo</w>
▁r ead</w>
v ic
ai▁r s</w>
▁m etropolitan</w>
▁ser ies</w>
▁p un
▁coun cil</w>
▁atten d</w>
N at▁ional</w>
&▁a pos;
▁organiz ed</w>
▁c aught</w>
ye▁ ong
▁pop ulation</w>
▁in ter</w>
h ea▁
▁dis tribution</w>
b rea
ar ily</w>
▁foll owed</w>
s em
e▁n s</w>
e um
e or
m ake</w>
ev al
▁Rus sia</w>
t ation</w>
i on▁s</w>
▁sh owing</w>
▁enter pr
s et</w>
ener al</w>
▁F und</w>
ou▁ se</w>
▁mark ets</w>
▁L ocal</w>
d▁ id</w>
wor ld</w>
In tern
e o▁n</w>
▁laun ched</w>
▁N am</w>
ur ▁es</w>
s er▁
h i▁s</w>
inten dent</w>
O S
▁Manag ement</w>
a▁ ir
▁d uty</w>
▁D irector</w>
▁D es
pro m
▁s ays</w>
k en</w>
at t▁
▁l ow
oth es</w>
▁n ation</w>
x t</w>
▁play ed</w>
▁comp reh
▁benef its</w>
ular ity</w>
dic tion</w>
▁m emor
▁enter ed</w>
▁el ig
is ter</w>
e i▁
t ained</w>
o in▁
istr ation</w>
▁for ward</w>
▁eval u
inv est
▁notif y</w>
ar▁ d</w>
am ▁e</w>
▁r ain</w>
▁e ight</w>
ess ing</w>
▁it self</w>
▁m as
P ro▁
M in▁
t ake</w>
manag eme▁nt</w>
▁educ ational</w>
▁p or
▁intro duce</w>
st and
g re▁
ear by</w>
▁hea vy</w>
▁beh ind</w>
▁im m
▁f ile</w>
tr o▁
T h▁e</w>
oi▁n t</w>
rou▁ nd</w>
p resid
▁compl ain
▁Al so</w>
e i</w>
ter ▁
m in</w>
it▁ s</w>
it▁ ion</w>
ans ion</w>
▁Y ong
m uch</w>
k▁ ing</w>
▁wr iting</w>
▁prot ection</w>
si▁ de</w>
f ace</w>
ea ter</w>
▁R e
su▁ r
▁var iety</w>
▁high ly</w>
▁el derly</w>
i▁ f</w>
Un iver
▁Spec ial</w>
▁Dis trict</w>
ea▁ n</w>
t oo</w>
evelop ment</w>
▁ph ys
Prov inc▁e</w>
▁hol ding</w>
▁ar gu
▁wr ong</w>
tis ts</w>
por ▁ts</w>
aus ▁e</w>
▁im age</w>
▁In frastructure</w>
▁Ch airperson</w>
tur ▁e</w>
o in</w>
l ement</w>
h os
c ast</w>
▁int egr
▁bo ard</w>
▁w in</w>
▁gu arant
el ds</w>
b l▁
▁at mosphere</w>
ab les</w>
▁custom er</w>
tain ment</w>
▁f ather</w>
▁Prof essor</w>
&ap▁os▁ ;
▁indus tries</w>
▁fil ed</w>
▁begin ning</w>
e▁ ar</w>
a▁ d</w>
▁t en
▁cl ub</w>
om▁ ic</w>
me▁ m
in ▁e</w>
e▁r n</w>
U S</w>
▁struc ture</w>
▁ow ner</w>
▁foc us</w>
▁corpor ate</w>
▁c ur
uclear ization</w>
m es</w>
i▁ ze</w>
▁r ates</w>
s ame</w>
f in▁
S▁e oul</w>
▁sm artph
▁mom ent</w>
▁Ch eong</w>
▁m er
▁af ternoon</w>
vari o▁us</w>
d ec▁
▁t aste</w>
▁th em
▁sh opping</w>
▁differ ence</w>
sch o▁ol</w>
oo king</w>
▁res ources</w>
▁r e</w>
ag ain▁st</w>
n▁ am</w>
in tern
▁res t</w>
▁b ase</w>
▁vi ew</w>
▁coll ection</w>
▁A p
ul ting</w>
ivers ary</w>
in d▁
a f▁
▁H igh</w>
▁G ermany</w>
n ec
▁v ice</w>
er ies</w>
▁Com p
a▁ fter</w>
ar t▁
ti▁ n
▁sus pic
▁c ut</w>
v e
▁stat ement</w>
con struc
▁Rep resent
▁ad vis
m in▁
g le</w>
et ings</w>
▁buil d</w>
ow▁ ed</w>
oo▁ d</w>
an e</w>
▁L ea
▁In v
▁bl ood</w>
s ystem</w>
▁s ale</w>
▁particip ation</w>
▁en cour
▁G r
▁hou ses</w>
tic ism</w>
▁enti re</w>
ver s</w>
▁1 7</w>
h ous
▁s n
▁real ity</w>
▁kin derg
▁vis itors</w>
▁m en
me ans</w>
f ood</w>
ul l
tiv eness</w>
▁wh ose</w>
▁particip ants</w>
wh ile</w>
b and</w>
▁trans ac
▁div ision</w>
▁4 th</w>
w ou▁ld</w>
ul ated</w>
ar b
I n▁
▁Sec retary</w>
▁Se ong
b ack</w>
▁mess age</w>
▁d irect</w>
▁entr usted</w>
l i▁ne</w>
K i▁m</w>
▁tea cher</w>
sh all</w>
ar▁ ea</w>
▁rece ip
n on</w>
eti c</w>
s om
▁inter view</w>
j us
c ally</w>
b ass
igh t
▁S un
sc a▁le</w>
▁h our</w>
id ge</w>
f ully</w>
l san</w>
▁w ays</w>
w▁ or
r▁ ea
di ffer
c ase</w>
ar ea</w>
comp eti
▁S on</w>
▁repor ts</w>
i ec
agrap hs</w>
▁m ut
en▁ se</w>
ed eration</w>
M oon</w>
▁g reen</w>
end a</w>
▁Americ an</w>
os eon</w>
ec ting</w>
▁m ul
▁agre ed</w>
owl edge</w>
▁s ymp
eo pl▁e</w>
▁sanc tions</w>
t▁h eir</w>
k ch
e▁ y</w>
▁enj oy
im prov
▁g row</w>
t our
l aw</w>
inv estig▁
g row
S erv
▁univers ities</w>
o ffici
Ar tic▁
▁pr em
▁inc ident</w>
i en
bec au▁se</w>
▁inst ead</w>
F or
▁rea ding</w>
▁d est
▁C ulture</w>
D ep
▁ac ross</w>
▁A sia</w>
f▁ o▁r</w>
A▁ ct</w>
ae k</w>
▁av o
su p▁
J ong</w>
▁F ac
expec t▁ed</w>
▁r ed</w>
▁ear lier</w>
neg oti
1 5</w>
▁g round</w>
▁dis ease</w>
su▁ ng</w>
ap pro
ust ment</w>
o e</w>
cor por
▁spec ific</w>
▁p ot
▁Ch ief</w>
ye▁ on</w>
ub ▁
ivers i▁ty</w>
rea l</w>
