#version: 0.2
▁있 있</w>
으 로</w>
에 서</w>
▁것 것</w>
니 다</w>
▁“ “</w>
습 니다</w>
▁그 그</w>
▁않 않</w>
다 는</w>
다 고</w>
▁없 없</w>
▁1 1</w>
에 게</w>
▁한 다</w>
지 만</w>
▁한 한</w>
한 다</w>
▁말 말</w>
까 지</w>
▁및 및</w>
▁한 국</w>
▁받 받</w>
부 터</w>
면 서</w>
▁경 우</w>
▁2 0
▁대 한</w>
▁우 리</w>
▁때 때</w>
어 요</w>
라 고</w>
▁많 많</w>
▁되 되</w>
0 0</w>
▁필 요</w>
▁같 같</w>
▁사 람</w>
▁위 해</w>
▁했 했</w>
▁좋 좋</w>
▁당 신</w>
도 록</w>
는 데</w>
▁경 기
입 니다</w>
▁때 문</w>
▁더 더</w>
▁가 능</w>
▁지 원</w>
라 는</w>
▁경기 도</w>
▁할 할</w>
▁지 역</w>
▁이 번</w>
▁따 라</w>
▁미 국</w>
▁지 난</w>
▁안 안</w>
해 서</w>
▁20 1
▁통 해</w>
▁함 께</w>
▁관 련</w>
▁1 0</w>
된 다</w>
▁밝 혔</w>
청 장</w>
위 원
▁두 두</w>
▁서 울</w>
▁사 용</w>
통 령</w>
▁높 높</w>
여 야</w>
▁아 니</w>
으 며</w>
▁문 제</w>
▁사 업</w>
▁진 행</w>
▁대 통령</w>
보 다</w>
▁생 각</w>
▁정 부</w>
▁운 영</w>
▁위 한</w>
▁지 난
▁이 상</w>
▁다 음</w>
▁중 국</w>
합 니다</w>
▁가 장</w>
▁대 표</w>
▁다 른</w>
세 요</w>
▁가 가</w>
▁경 기</w>
▁기 업</w>
▁시 작</w>
▁시 간</w>
▁시 장</w>
▁구 청장</w>
이 나</w>
▁대 해</w>
▁싶 싶</w>
▁잘 잘</w>
▁확 인</w>
▁거 거</w>
위원 회</w>
거 나</w>
해 야</w>
기 업</w>
▁김 김</w>
▁해 해</w>
시 간</w>
▁발 생</w>
▁참 여</w>
▁위 원
운 데</w>
▁큰 큰</w>
▁또 는</w>
▁게 게</w>
▁상 황</w>
▁가 운데</w>
나 요</w>
▁만 들</w>
▁결 과</w>
▁알 알</w>
다 면</w>
▁이 후</w>
▁다 양</w>
▁해 당</w>
▁사 회</w>
▁지 금</w>
▁올 해</w>
▁세 계</w>
▁최 근</w>
▁경 찰</w>
▁자 신</w>
▁현 재</w>
기 관</w>
비 스</w>
▁국 내</w>
▁교 육</w>
▁조 사</w>
▁예 정</w>
▁추 진</w>
▁제 품</w>
▁지난 해</w>
▁뒤 뒤</w>
▁경 제</w>
▁모 두</w>
▁프 로
▁많 이</w>
▁특 히</w>
는 지</w>
▁따 른</w>
▁의 원</w>
▁설 명</w>
어 서</w>
▁문 화</w>
시 아</w>
▁학 생</w>
▁이 날</w>
센 터</w>
계 자</w>
으 면</w>
▁2 0</w>
▁북 한</w>
▁정 도</w>
▁하 나</w>
사 업</w>
▁행 사</w>
▁이 용</w>
▁찾 찾</w>
▁국 가</w>
▁다 시</w>
▁계 획</w>
학 교</w>
▁대 상</w>
▁일 본</w>
▁사 실</w>
지 사</w>
▁관 리</w>
▁될 될</w>
▁관 계자</w>
▁이 유</w>
▁설 치</w>
▁직 접</w>
▁앞 앞</w>
▁포 함</w>
0 00</w>
로 운</w>
▁맞 맞</w>
▁관 심</w>
▁내 용</w>
▁3 0</w>
에 요</w>
▁제 공</w>
▁오 늘</w>
▁사 항</w>
시 장</w>
▁기 대</w>
니 까</w>
▁평 가</w>
▁들 어
▁데 데</w>
▁1 9
▁주 민</w>
▁1 2</w>
▁모 든</w>
▁위 하</w>
▁따 르</w>
▁공 개</w>
▁불 불</w>
▁모 습</w>
▁여 성</w>
▁활 동</w>
▁어 려
시 설</w>
▁크 크</w>
그 램</w>
▁마 련</w>
▁결 정</w>
▁네 네</w>
▁규 정</w>
▁나 타
무 원</w>
▁처 음</w>
▁영 화</w>
처 럼</w>
대 로</w>
이 하</w>
▁정 보</w>
▁과 정</w>
▁정 책</w>
▁조 례</w>
▁국 민</w>
▁개 발</w>
▁중 요</w>
▁학 교</w>
▁원 원</w>
▁발 표</w>
▁가 지</w>
으 로
▁참 석</w>
▁서 울
▁방 문</w>
▁기 술</w>
▁오 후</w>
▁사 건</w>
▁위원 장</w>
▁서 비스</w>
스 트</w>
▁너 너</w>
▁「 「</w>
해 요</w>
▁당 시</w>
▁전 망</w>
▁분 석</w>
▁사 진</w>
▁금 융</w>
▁다 만</w>
▁투 자</w>
관 리</w>
지 역</w>
▁주 장</w>
▁준 비</w>
▁일 부</w>
▁동 안</w>
▁증 가</w>
▁날 날</w>
▁노 력</w>
▁보 내</w>
▁확 대</w>
▁관 한</w>
▁기 록</w>
▁업 무</w>
▁실 시</w>
단 체</w>
▁추 가</w>
▁회 사</w>
인 다</w>
어 지</w>
▁됐 됐</w>
▁너 무</w>
▁친 구</w>
▁개 최</w>
▁만 큼</w>
국 인</w>
▁새 로운</w>
▁정 상</w>
자 리</w>
▁된 다</w>
▁어 떤</w>
▁자 리</w>
▁또 또</w>
▁수 사</w>
▁구 성</w>
▁지 적</w>
▁이 런</w>
▁요 구</w>
▁기 준</w>
▁예 산</w>
▁합 니다</w>
▁전 국</w>
▁첫 첫</w>
▁프로 그램</w>
▁감 사</w>
▁선 수</w>
▁아 이</w>
지 원</w>
▁산 업</w>
▁위 원</w>
▁예 상</w>
▁연 구</w>
으 나</w>
▁현 장</w>
▁검 찰</w>
▁보 이</w>
▁가 족</w>
▁가 격</w>
▁시 민</w>
▁여 기</w>
럼 프</w>
아 요</w>
▁지 급</w>
▁그 리
▁선 정</w>
▁알 려
▁약 약</w>
▁넘 넘</w>
▁기 존</w>
교 육</w>
▁활 용</w>
▁도 시</w>
▁제 출</w>
라 도</w>
▁국 회</w>
▁개 선</w>
의 회</w>
가 요</w>
▁시 행</w>
이 트</w>
▁트 럼프</w>
▁관 계</w>
▁공 연</w>
▁입 입</w>
▁오 전</w>
▁중 심</w>
▁감 독</w>
▁영 향</w>
▁안 전</w>
▁된 된</w>
문 화</w>
▁계 속</w>
야 기</w>
▁1 5</w>
▁판 매</w>
▁고 객</w>
문 가</w>
▁지 속</w>
▁규 모</w>
▁건 건</w>
특 별
▁법 법</w>
▁환 경</w>
▁배 우</w>
▁이 야기</w>
▁1 00</w>
▁분 야</w>
▁열 린</w>
▁의 견</w>
▁공 동</w>
랜 드</w>
▁요 청</w>
▁개 인</w>
▁사 고</w>
정 부</w>
▁볼 볼</w>
▁주 요</w>
▁없 이</w>
▁부 분</w>
▁전 문</w>
▁적 용</w>
▁지 방</w>
▁피 해</w>
▁직 원</w>
▁혐 의</w>
▁보 인다</w>
조 사</w>
대 표</w>
▁문 문</w>
▁우 려</w>
어 나</w>
▁기 간</w>
▁나 오</w>
▁전 체</w>
▁국 제</w>
▁부 산</w>
▁그 것</w>
▁신 청</w>
▁인 터
▁여 러</w>
▁특 별</w>
▁자 유</w>
▁사 랑</w>
동 안</w>
▁그 녀</w>
▁상 태</w>
▁비 롯</w>
▁판 단</w>
▁건 강</w>
떻 게</w>
어 야</w>
업 체</w>
▁아 직</w>
산 업</w>
▁마 음</w>
▁어 떻게</w>
사 회</w>
까 요</w>
▁입 장</w>
▁좀 좀</w>
▁20 0
계 획</w>
특별 시</w>
스 템</w>
▁아 이
는 다</w>
위원 장</w>
▁강 조</w>
▁적 극</w>
▁성 장</w>
렇 게</w>
회 담</w>
▁강 화</w>
▁길 길</w>
▁의 미</w>
▁목 적</w>
▁어 느</w>
▁못 하</w>
▁보 도</w>
▁지 정</w>
▁최 고</w>
다 가</w>
부 분</w>
▁방 법</w>
▁낮 낮</w>
▁효 과</w>
▁후 보</w>
▁인 정</w>
▁같 이</w>
▁생 활</w>
▁시 설</w>
▁해 외</w>
▁조 성</w>
▁음 식</w>
전 자</w>
이 터</w>
▁생 산</w>
고 자</w>
▁수 준</w>
동 차</w>
▁회 장</w>
▁교 수</w>
▁처 리</w>
▁대 해서</w>
▁바 로</w>
▁전 문가</w>
▁소 속</w>
▁그리 고</w>
▁대 학</w>
개 월</w>
▁차 량</w>
▁이 뤄
▁무 엇</w>
▁발 전</w>
▁못 못</w>
▁성 공</w>
▁공 무원</w>
▁만 나</w>
▁행 정</w>
와 대</w>
▁장 관</w>
▁사 이</w>
▁위원 회</w>
▁업 체</w>
▁알 려</w>
▁쉽 쉽</w>
▁얻 얻</w>
▁더 욱</w>
▁돌 아
▁역 할</w>
환 경</w>
라 인</w>
▁인 기</w>
요 일</w>
2 0
▁매 우</w>
▁고 려</w>
▁상 대</w>
▁최 대</w>
▁도 지사</w>
▁청 와대</w>
▁팬 팬</w>
▁정 말</w>
▁보 여</w>
▁인 사</w>
▁회 의</w>
▁자 료</w>
기 술</w>
조 제</w>
▁변 화</w>
▁기 회</w>
▁남 북</w>
▁유 지</w>
▁눈 눈</w>
▁경 험</w>
주 당</w>
마 다</w>
▁방 식</w>
인 지</w>
▁팀 팀</w>
경 제</w>
▁이 미</w>
▁기 관</w>
▁집 중</w>
▁일 자리</w>
▁의 혹</w>
▁잡 잡</w>
▁제 기</w>
▁난 난</w>
▁상 품</w>
▁확 보</w>
네 요</w>
▁조 치</w>
진 다</w>
▁대 부분</w>
▁이 것</w>
▁해 결</w>
소 년</w>
▁작 품</w>
▁도 움</w>
▁일 정</w>
▁5 0</w>
▁주 문</w>
업 자</w>
▁방 송</w>
공 사</w>
▁드 러
▁손 손</w>
정 보</w>
기 간</w>
▁비 용</w>
로 벌</w>
▁위 해서</w>
▁먼 저</w>
▁이 름</w>
▁또 한</w>
▁측 측</w>
▁전 했</w>
너 지</w>
▁논 란</w>
▁일 반</w>
▁부 담</w>
려 고</w>
비 자</w>
▁나 왔</w>
은 행</w>
정 책</w>
▁저 희</w>
▁정 치</w>
▁신 고</w>
▁논 의</w>
▁심 의</w>
▁위 치</w>
▁현 지</w>
▁범 위</w>
위 원</w>
▁한 국
위 기</w>
시 키</w>
▁조 금</w>
▁구 매</w>
▁부 족</w>
개 발</w>
▁돈 돈</w>
▁스 마
▁역 사</w>
▁왔 왔</w>
레 이
▁1 8</w>
▁선 택</w>
▁교 육
로 부터</w>
거 리</w>
▁이 해</w>
▁이 어
▁여 행</w>
복 지</w>
▁새 새</w>
▁어 린
▁1 6</w>
▁합 의</w>
▁글 로벌</w>
▁자 체</w>
▁2 5</w>
▁인 상</w>
▁대 비</w>
▁도 입</w>
▁1 4</w>
▁대 하</w>
▁밖 밖</w>
▁발 견</w>
▁1 3</w>
리 아</w>
▁영 어</w>
▁활 성</w>
▁단 체</w>
▁그 래
인 데</w>
▁협 력</w>
▁내 년</w>
온 다</w>
▁물 론</w>
▁우 수</w>
▁검 토</w>
▁게 임</w>
▁책 책</w>
▁공 간</w>
학 생</w>
▁우 선</w>
▁나타 났</w>
▁아 닌</w>
▁작 성</w>
▁늘 늘</w>
회 의</w>
라 마</w>
▁맡 맡</w>
▁영 상</w>
▁참 가</w>
▁역 시</w>
▁나 라</w>
20 1
2 0</w>
▁고 용</w>
한 다는</w>
파 트</w>
▁소 개</w>
▁삶 삶</w>
▁소 비자</w>
자 인</w>
▁수 출</w>
예 요</w>
▁그 런</w>
▁끝 끝</w>
▁해 요</w>
활 동</w>
▁앞 서</w>
나 라</w>
▁규 제</w>
▁과 거</w>
▁제 도</w>
소 리</w>
▁각 종</w>
▁한 다는</w>
▁이 제</w>
라 며</w>
▁주 목</w>
▁기 자</w>
주 택</w>
한 다고</w>
▁방 안</w>
▁어 렵</w>
▁각 각</w>
▁반 영</w>
전 히</w>
▁미 래</w>
▁대 회</w>
소 기업</w>
▁음 악</w>
다 며</w>
▁해 야</w>
▁1 7</w>
그 룹</w>
▁1 9</w>
▁올 올</w>
▁제 외</w>
▁계 약</w>
▁못 했</w>
▁제 작</w>
5 0</w>
▁장 애</w>
▁2 4</w>
도 시</w>
▁공 급</w>
▁주 변</w>
▁이 전</w>
▁어 디</w>
▁서울 특별시</w>
▁여 자</w>
▁남 자</w>
▁기 능</w>
▁구 조</w>
▁작 작</w>
연 구
▁실 제</w>
▁하 루</w>
▁수 행</w>
▁지난 달</w>
▁온 온</w>
아 서</w>
▁찾 아
▁나 온다</w>
▁작 업</w>
▁여 부</w>
▁건 물</w>
▁변 경</w>
▁인터 넷</w>
▁차 지</w>
해 자</w>
▁민 간</w>
▁청 년</w>
▁겪 겪</w>
▁자 동차</w>
▁비 판</w>
▁외 국인</w>
▁4 0</w>
▁인 천</w>
▁전 화</w>
▁뜻 뜻</w>
▁대 한
이 스</w>
▁힘 힘</w>
▁시 스템</w>
로 서</w>
▁드 라마</w>
▁전 통</w>
▁이 러</w>
▁보 호</w>
▁알려 졌</w>
▁떨 어
▁사 례</w>
▁전 달</w>
본 부</w>
려 는</w>
사 장</w>
▁인 해</w>
▁이 내</w>
▁행 복</w>
의 원</w>
대 회</w>
▁위 험</w>
▁본 본</w>
▁운 동</w>
운 영</w>
▁구 축</w>
▁러 시아</w>
▁상 승</w>
▁감 소</w>
▁이 어</w>
립 니다</w>
▁연 락</w>
▁이 렇게</w>
▁열 리</w>
▁환 자</w>
▁기 다
▁무 역</w>
디 어</w>
텐 츠</w>
▁병 원</w>
▁담 당</w>
▁아 파트</w>
린 다</w>
▁왜 왜</w>
▁외 외</w>
▁서 로</w>
▁사 전</w>
▁삼 성</w>
▁기 본</w>
고 서</w>
▁모 르</w>
▁공 부</w>
생 활</w>
▁경 쟁</w>
▁청 소년</w>
▁2 1</w>
▁심 사</w>
▁그 동안</w>
▁삼 성
아 야</w>
▁내 일</w>
▁가 치</w>
▁유 명</w>
▁성 과</w>
▁뿐 뿐</w>
▁노 동
▁목 표</w>
지 막</w>
재 인</w>
▁체 험</w>
▁기 획</w>
▁제 안</w>
게 요</w>
▁도 내</w>
상 자</w>
▁효 율</w>
▁높 이</w>
▁최 초</w>
▁채 채</w>
▁주 택</w>
▁위 탁</w>
▁언 제</w>
▁공 유</w>
▁아 니
에 선</w>
▁분 위기</w>
규 모</w>
▁협 상</w>
▁제 시</w>
▁수 립</w>
▁그 룹</w>
습 니까</w>
▁도 착</w>
▁2 3</w>
▁홍 보</w>
▁마 지막</w>
▁광 주</w>
▁본 격</w>
▁부 모</w>
머 니</w>
▁현 실</w>
▁중 소기업</w>
▁그 렇</w>
▁브 랜드</w>
▁달 리</w>
▁가 까
▁중 구</w>
▁어려 운</w>
▁마 을</w>
▁내 부</w>
서 관</w>
▁그 러
▁2 7</w>
▁안 정</w>
지 방</w>
▁대 법
▁2 2</w>
▁핵 심</w>
▁이 곳</w>
▁최 종</w>
회 사</w>
▁대 응</w>
트 남</w>
▁수 업</w>
관 계</w>
주 의</w>
민 국</w>
임 금</w>
▁매 년</w>
▁혁 신</w>
▁남 성</w>
핵 화</w>
▁책 임</w>
▁버 스</w>
▁치 료</w>
▁도 로</w>
먼 지</w>
▁자 연</w>
서 비스</w>
▁대 화</w>
▁디 자인</w>
▁추 천</w>
3 0</w>
▁호 텔</w>
▁제 대로</w>
▁별 지</w>
▁한 류</w>
▁인 근</w>
▁더 불</w>
▁201 8</w>
▁얘 기</w>
▁협 의</w>
▁설 립</w>
없 이</w>
▁연 결</w>
▁원 인</w>
▁제 한</w>
▁근 무</w>
동 산</w>
▁검 사</w>
▁건 설</w>
▁진 출</w>
▁무 대</w>
▁독 일</w>
사 항</w>
▁시 대</w>
▁주 제</w>
▁선 보
▁몸 몸</w>
국 당</w>
▁정 하</w>
회 장</w>
▁얼 마
▁놓 놓</w>
▁2 8</w>
▁문 재인</w>
▁201 6</w>
▁불 법</w>
▁온 라인</w>
평 가</w>
▁말 씀</w>
▁언 론</w>
▁비 핵화</w>
해 졌</w>
▁누 구</w>
랍 니다</w>
▁얼마 나</w>
원 장</w>
▁됩 니다</w>
▁시 험</w>
▁기 반</w>
밖 에</w>
병 원</w>
▁베 트남</w>
▁만 든</w>
▁평 균</w>
▁이 용
▁스 타
▁평 화</w>
▁그 러</w>
▁거 래</w>
▁2 6</w>
▁대 신</w>
▁축 제</w>
이 지</w>
가 지</w>
▁올 라
▁반 대</w>
▁등 록</w>
▁선 거</w>
반 기</w>
▁의 사</w>
▁표 현</w>
▁가 수</w>
▁취 소</w>
▁장 소</w>
가 능</w>
▁관 광
▁목 소리</w>
1 0</w>
▁수 요</w>
드 리</w>
▁조 직</w>
▁어린 이</w>
어 난</w>
▁법 원</w>
▁부 부</w>
▁모 델</w>
▁넣 넣</w>
▁동 시</w>
구 청장</w>
▁유 럽</w>
▁바 랍니다</w>
▁공 식</w>
▁현 대</w>
▁거 쳐</w>
▁종 합</w>
주 시</w>
으 니</w>
▁위 반</w>
▁재 판</w>
▁출 신</w>
더 라도</w>
▁아 래</w>
▁최 최</w>
▁보 유</w>
▁경 영</w>
▁이 어지</w>
으로 써</w>
사 자</w>
▁소 득</w>
무 리</w>
대 상</w>
▁가 진</w>
▁예 약</w>
▁서울 시</w>
▁의 료</w>
▁나 섰</w>
▁힘 들</w>
려 면</w>
▁대 형</w>
운 동</w>
▁전 략</w>
▁듣 듣</w>
▁그 럼</w>
▁노 래</w>
▁예 방</w>
▁밤 밤</w>
▁대 책</w>
▁접 수</w>
▁확 정</w>
교 육
▁방 향</w>
▁피 해자</w>
호 사</w>
▁혹 시</w>
▁구 체</w>
달 러</w>
은 데</w>
▁비 해</w>
부 서</w>
▁점 검</w>
▁중 앙</w>
사 고</w>
협 회</w>
▁조 정</w>
▁수 입</w>
▁방 침</w>
▁카 드</w>
▁부 동산</w>
수 록</w>
광 역
▁파 악</w>
▁절 차</w>
▁공 사</w>
▁글 글</w>
▁콘 텐츠</w>
% )</w>
세 먼지</w>
▁들어 가</w>
▁대한 민국</w>
▁비 교</w>
▁어려 움</w>
▁인 식</w>
▁수 도</w>
서 식</w>
▁관 광</w>
▁불 편</w>
라 면</w>
▁지 사</w>
스 로</w>
▁연 기</w>
▁아 름
▁출 시</w>
▁나 가</w>
▁거 리</w>
▁내 려
▁시 기</w>
▁국 토</w>
▁꿈 꿈</w>
젝 트</w>
▁촬 영</w>
▁은 행</w>
▁정 신</w>
만 큼</w>
▁주 관</w>
▁영 국</w>
현 지</w>
▁2 9</w>
▁위 촉</w>
▁시 즌</w>
치 원</w>
▁실 적</w>
▁전 시</w>
버 지</w>
▁복 지</w>
▁사 무
반 도</w>
▁질 문</w>
▁차 이</w>
▁소 식</w>
공 무원</w>
▁3 1</w>
▁늦 늦</w>
▁국 무</w>
제 로</w>
스 러
과 정</w>
▁201 7</w>
▁이 하</w>
▁취 업</w>
▁이 동</w>
▁자 기</w>
▁형 태</w>
▁저 녁</w>
▁부 탁</w>
▁가 져
▁못 한</w>
▁공 장</w>
▁통 합</w>
투 자</w>
▁삼성 전자</w>
▁사 장</w>
▁수 익</w>
▁한 다고</w>
▁업 계</w>
자 치</w>
▁구 속</w>
▁화 재</w>
▁6 0</w>
레 이</w>
광역 시</w>
▁에 너지</w>
▁정 확</w>
▁확 산</w>
▁향 후</w>
▁하 지만</w>
▁희 망</w>
▁법 률</w>
했 으며</w>
으로 부터</w>
▁걱 정</w>
이 크</w>
▁실 제로</w>
▁북 미</w>
▁스 스로</w>
▁201 5</w>
른 다</w>
▁언 급</w>
▁영 업</w>
▁미 세먼지</w>
▁아 침</w>
▁등 장</w>
’ (</w>
으로 서</w>
▁읽 읽</w>
▁출 연</w>
안 전</w>
경 기</w>
▁사 유</w>
▁잘 못</w>
▁앞 두</w>
▁제 주</w>
▁창 업</w>
단 지</w>
▁상 담</w>
▁프로 젝트</w>
▁발 언</w>
▁움 직
▁선 발</w>
▁승 리</w>
을 까요</w>
▁시 도</w>
▁매 출</w>
세 대</w>
▁바 이
트 폰</w>
▁속 도</w>
▁작 가</w>
▁소 재</w>
▁금 액</w>
▁가 정</w>
협 력</w>
▁아 시아</w>
한 테</w>
▁기 여</w>
▁노 동</w>
▁완 료</w>
▁19 9
▁계 기</w>
▁능 력</w>
▁항 상</w>
▁신 규</w>
▁믿 믿</w>
▁거 의</w>
▁소 송</w>
데 요</w>
▁보 였</w>
▁여 전히</w>
▁조 선</w>
민 주당</w>
▁아 동</w>
행 사</w>
▁노 인</w>
▁서 류</w>
통 신</w>
▁공 공</w>
▁듯 듯</w>
스 럽</w>
▁경 쟁
▁민 주당</w>
포 츠</w>
▁연 구
▁채 용</w>
▁어 제</w>
주 민</w>
▁기 억</w>
구 역</w>
▁전 환</w>
▁편 편</w>
결 과</w>
기 준</w>
▁총 리</w>
▁( (</w>
▁스마 트폰</w>
공 원</w>
▁돼 돼</w>
▁하 락</w>
▁교 통</w>
▁행 위</w>
▁통 한</w>
▁세 상</w>
▁맛 맛</w>
▁특 징</w>
어 도</w>
▁부 과</w>
제 도</w>
▁중 단</w>
▁나 서</w>
버 스</w>
▁체 결</w>
▁선 물</w>
스 타</w>
행 정</w>
한 국</w>
▁이 르</w>
▁약 속</w>
▁대 출</w>
▁규 칙</w>
▁봤 봤</w>
▁향 상</w>
▁위 기</w>
재 단</w>
▁행 동</w>
드 립니다</w>
주 도</w>
페 인</w>
▁갈 등</w>
리 그</w>
▁자 원</w>
▁결 국</w>
산 물</w>
▁광 고</w>
▁한 반도</w>
▁주 도</w>
▁깊 깊</w>
▁해 서</w>
▁기 금</w>
시 지</w>
처 리</w>
▁보 다</w>
과 장</w>
▁요 즘</w>
▁고 민</w>
▁사 망</w>
▁예 술</w>
▁단 계</w>
▁반 응</w>
제 품</w>
로 자</w>
▁자 금</w>
▁사 업
▁달 러</w>
▁기 사</w>
▁데 이터</w>
▁결 제</w>
▁하 나
▁프 랑
▁그래 서</w>
▁괜 찮</w>
▁과 학</w>
▁개 정</w>
▁경 남</w>
▁축 구</w>
▁존 재</w>
▁의 한</w>
이 션</w>
▁통 과</w>
▁인 한</w>
▁대 구</w>
▁회 원</w>
▁승 인</w>
발 전</w>
▁아 아</w>
널 드</w>
▁오 래</w>
▁도 와</w>
▁줄 어
▁외 부</w>
라 서</w>
▁센 터</w>
▁재 정</w>
▁강 원
▁자 녀</w>
스 터</w>
▁전 반</w>
▁한국 어</w>
▁장 기</w>
금 융</w>
됩 니다</w>
▁차 례</w>
▁빠 르</w>
▁교 회</w>
▁예 예</w>
라 이
▁소 통</w>
▁얼 굴</w>
▁인 구</w>
▁제 재</w>
▁이 루</w>
▁관 객</w>
▁주 로</w>
▁화 장
▁유 통</w>
카 드</w>
▁다 르</w>
▁해 도</w>
▁내 놓</w>
다 운</w>
▁공 정</w>
▁비 슷</w>
▁20 0</w>
▁도 널드</w>
▁공 격</w>
자 금</w>
▁무 료</w>
▁멤 버</w>
▁의 장</w>
▁이 끌</w>
도 체</w>
▁육 성</w>
아 가</w>
▁인 도</w>
▁특 정</w>
▁갔 갔</w>
페 이지</w>
▁택 시</w>
미 지</w>
심 사</w>
▁창 출</w>
▁아 주</w>
▁만 드</w>
▁인 간</w>
▁자 주</w>
▁빨 리</w>
▁전 기</w>
자 원</w>
디 오</w>
▁인 인</w>
셔 서</w>
레 스</w>
▁직 무</w>
▁물 건</w>
▁대 중</w>
▁별 도</w>
▁연 장</w>
▁그 림</w>
▁불 구</w>
대 책</w>
사 관</w>
마 을</w>
▁7 0</w>
성 장</w>
▁강 강</w>
장 관</w>
▁의 지</w>
▁특 성</w>
▁상 당</w>
자 자</w>
▁수 상</w>
▁옷 옷</w>
▁관광 객</w>
▁도 민</w>
▁피 부</w>
% ,</w>
거 운</w>
▁바 람</w>
▁결 혼</w>
직 원</w>
연구 원</w>
▁인 력</w>
▁비 중</w>
▁덧 붙
벤 트</w>
▁투 입</w>
예 술</w>
장 애</w>
▁성 적</w>
▁하나 님</w>
▁선 고</w>
▁사 이
▁부 문</w>
해 도</w>
▁늘 어나</w>
▁시 절</w>
가 족</w>
▁추 정</w>
▁보 장</w>
업 무</w>
▁보 고서</w>
▁배 송</w>
▁선 생</w>
▁죄 송</w>
▁마 무리</w>
시 스템</w>
▁긍 정</w>
▁배 경</w>
▁커 지</w>
▁보 수</w>
▁따 로</w>
▁주 최</w>
▁출 석</w>
▁본 인</w>
▁거 주</w>
▁전 자</w>
총 리</w>
1 9</w>
▁학 습</w>
운 드</w>
▁여 름</w>
▁프랑 스</w>
▁나 온</w>
▁범 죄</w>
▁해 소</w>
▁단 지</w>
▁엄 마</w>
▁일 상</w>
▁완 화</w>
대 학교</w>
부 모</w>
▁느 끼</w>
▁장 면</w>
법 인</w>
▁이 루
청 자</w>
▁주 말</w>
께 서</w>
▁경 북</w>
▁메 시지</w>
국 장</w>
분 기</w>
▁아 들</w>
▁머 리</w>
▁그 렇게</w>
▁홍 콩</w>
▁이 미지</w>
▁한 국인</w>
수 료</w>
▁현 상</w>
▁이 벤트</w>
▁의 해</w>
보 험</w>
▁통 보</w>
▁얼 마</w>
▁비 율</w>
자 체</w>
도 지사</w>
▁인 천
▁변 호사</w>
당 국</w>
▁그 대로</w>
▁아 버지</w>
▁미 리</w>
▁해 석</w>
므 로</w>
▁이 재
▁딸 딸</w>
▁펼 쳐
스 크</w>
인 가요</w>
▁이뤄 지
▁소 리</w>
소 득</w>
거 래</w>
▁지 도</w>
▁지 나</w>
▁스 타</w>
▁둘 러
연 금</w>
▁마 치</w>
을 지</w>
▁의 무</w>
폭 력</w>
교 회</w>
▁부 정</w>
▁노동 자</w>
▁201 4</w>
스 트
행 위</w>
▁사 무</w>
정 상</w>
서 트</w>
▁청 구</w>
▁민 주</w>
▁덧붙 였</w>
▁차 원</w>
▁매 장</w>
기 물</w>
1 2</w>
▁젊 젊</w>
▁경쟁 력</w>
▁조 건</w>
내 대표</w>
조 금</w>
공 단</w>
▁잃 잃</w>
▁교 류</w>
▁교 사</w>
▁최 소</w>
▁여 러
▁배 출</w>
o p</w>
▁홈 페이지</w>
▁발 굴</w>
▁동 물</w>
▁원 내대표</w>
▁심 각</w>
▁김 정
▁인 증</w>
T V</w>
문 화
▁바 탕</w>
▁가 구</w>
▁부 상</w>
’ ,</w>
체 인</w>
자 기</w>
식 품</w>
▁소 비</w>
▁동 의</w>
▁201 9</w>
▁반 도체</w>
▁연 계</w>
▁할 인</w>
담 회</w>
▁임 명</w>
▁강원 도</w>
▁뉴 욕</w>
게 임</w>
▁아 시
▁교 체</w>
1 8</w>
가 격</w>
화 폐</w>
으 면서</w>
기 구</w>
▁판 결</w>
2 5</w>
▁임 기</w>
심 히</w>
▁가 입</w>
▁인터 뷰</w>
▁나타 나</w>
도 로</w>
▁여러 분</w>
▁형 성</w>
▁현 대
▁스마 트</w>
미 래</w>
▁요 리</w>
공 항</w>
▁매 력</w>
▁혜 택</w>
▁의 하</w>
▁인 도
▁공 항</w>
나 가</w>
▁기 초</w>
대 학</w>
▁순 간</w>
▁만 약</w>
주 년</w>
드 컵</w>
▁지 하
▁셈 셈</w>
케 팅</w>
▁이용 자</w>
▁여 론</w>
▁산 산</w>
▁보 험</w>
▁정 리</w>
연 구</w>
B S</w>
1 3</w>
차 장</w>
N S</w>
▁재 난</w>
▁기다 리</w>
▁연 속</w>
▁내 리</w>
▁소 방</w>
바 이
▁사 라
히 려</w>
림 픽</w>
교 통</w>
▁혼 자</w>
▁체 계</w>
선 거</w>
▁금 리</w>
▁우 승</w>
▁최 저</w>
메 라</w>
▁식 식</w>
▁근 로자</w>
영 장</w>
영 상</w>
▁노 조</w>
▁시 점</w>
▁강 한</w>
▁롯 데</w>
8 0</w>
▁알 리</w>
▁지 시</w>
▁오 히려</w>
▁옆 옆</w>
냐 는</w>
▁전 부</w>
페 이</w>
▁회 계</w>
산 시</w>
▁스 트
▁금 지</w>
전 쟁</w>
▁취 지</w>
▁5 00</w>
무 부</w>
가 포
▁운 행</w>
▁신 뢰</w>
▁자 율</w>
록 체인</w>
▁올 리</w>
▁법 인</w>
▁농 업</w>
등 학교</w>
가포 르</w>
▁임 금</w>
관 리
▁문 화
아 들
▁오 르</w>
▁회 담</w>
니 스</w>
▁훈 련</w>
▁실 무</w>
워 크</w>
▁주 식</w>
▁원 칙</w>
이 라고</w>
실 장</w>
▁회 복</w>
▁준 준</w>
▁둘 둘</w>
▁건 가요</w>
1 1</w>
이 스
인 트</w>
▁장 비</w>
▁새 로</w>
▁이 행</w>
▁전 혀</w>
▁첨 부</w>
▁모 여</w>
▁최 선</w>
▁전 시
▁인 물</w>
▁모 집</w>
란 다</w>
대 한</w>
▁수 술</w>
▁돕 돕</w>
▁뭐 뭐</w>
조 정</w>
4 0</w>
▁허 가</w>
▁근 로</w>
한 다면</w>
▁다 가
▁나 누</w>
▁의 심</w>
▁아 무
▁열 심히</w>
▁매 일</w>
지 털</w>
정 안</w>
▁납 부</w>
▁감 정</w>
▁지 자체</w>
▁과 제</w>
▁기 념</w>
▁외 국</w>
경 찰
▁측 면</w>
▁식 당</w>
▁좋 아
▁T V</w>
▁받 아들
▁대 북</w>
▁교 통
▁떨 어지</w>
▁답 변</w>
▁기 념
중 앙</w>
▁관 측</w>
▁물 품</w>
협 의회</w>
▁8 0</w>
▁201 3</w>
▁대 기</w>
▁넘 어
문 제</w>
▁3 00</w>
▁국 립</w>
B C</w>
교육 청</w>
▁국 방
▁근 거</w>
▁겁 니다</w>
드 시</w>
▁강 남</w>
▁바 라</w>
▁미 치</w>
▁바 른</w>
노 동
계 약</w>
▁일 어나</w>
스러 운</w>
▁반 발</w>
▁식 사</w>
▁바 뀌</w>
▁싱 가포르</w>
▁블 록체인</w>
바 일</w>
▁입 주</w>
▁반 드시</w>
물 관</w>
▁투 자자</w>
▁사 태</w>
▁날 씨</w>
▁수 정</w>
▁불 과</w>
▁대 만</w>
라 질</w>
▁늘 어
▁눈 길</w>
▁정 당</w>
지 구</w>
을 까</w>
변 인</w>
▁출 발</w>
▁담 긴</w>
검 사</w>
2 1</w>
▁경 찰
▁안 내</w>
▁평 소</w>
6 0</w>
네 시아</w>
▁제 일</w>
▁강 력</w>
▁살 펴
▁통 화</w>
이 익</w>
▁다 수</w>
시 민</w>
▁부 인</w>
▁생 기</w>
▁제 조</w>
▁인 하</w>
▁연 간</w>
자 료</w>
구 조</w>
▁콘 서트</w>
▁장 점</w>
▁이 란</w>
자 동차</w>
▁앉 앉</w>
이 드</w>
▁무 슨</w>
세 계</w>
▁식 품</w>
차 례</w>
▁직 업</w>
▁전 날</w>
▁전 해졌</w>
▁프 리
▁나 이</w>
같 이</w>
▁유 일</w>
2 2</w>
분 야</w>
▁참 참</w>
▁줄 이</w>
▁대 체</w>
▁종 류</w>
▁스 포츠</w>
▁남 편</w>
▁강 제</w>
공 간</w>
▁시 각</w>
▁전 년</w>
▁호 주</w>
▁전 남</w>
▁배 치</w>
▁구 민</w>
1 5</w>
비 용</w>
▁폭 염</w>
▁그러 나</w>
▁크 리
▁차 별</w>
▁목 사</w>
나 무</w>
나 다</w>
▁도 전</w>
▁민 원</w>
금 리</w>
▁전 쟁</w>
사 진</w>
항 공</w>
서 울
▁유 치</w>
▁맛 있</w>
▁대 전</w>
▁겨 울</w>
체 계</w>
▁통 신</w>
▁접 근</w>
▁보 여
▁협 조</w>
▁드 리</w>
5 00</w>
▁정 기</w>
조 치</w>
▁당 국</w>
의 료</w>
▁일 으
▁완 성</w>
기 금</w>
▁커 피</w>
▁처 벌</w>
▁인도 네시아</w>
▁가 득</w>
조 합</w>
▁정 비</w>
우 스</w>
▁그 냥</w>
▁인 권</w>
▁긴 급</w>
▁201 2</w>
▁폭 행</w>
▁부 서</w>
▁라 이
▁개 혁</w>
웨 이</w>
개 선</w>
▁악 화</w>
▁품 질</w>
▁분 양</w>
▁느 낌</w>
퓨 터</w>
▁수 원</w>
▁진 단</w>
동 체</w>
▁떠 나</w>
▁국 회
▁재 산</w>
▁거 부</w>
▁촉 구</w>
▁초 기</w>
▁설 계</w>
▁곧 곧</w>
의 자</w>
▁빠 른</w>
▁즐 길</w>
▁마 케팅</w>
▁사 용
▁곳 곳</w>
▁작 년</w>
▁메 일</w>
▁플 랫</w>
▁즐 기</w>
건 설</w>
▁탓 탓</w>
▁지 켜
▁지 식</w>
▁화 제</w>
해 진</w>
▁어 머니</w>
분 히</w>
▁진 술</w>
▁생 명</w>
▁원 장</w>
저 임금</w>
▁불 리</w>
▁학 부모</w>
▁소 방
경 기
▁표 시</w>
▁특 수</w>
▁바 란다</w>
▁전 력</w>
▁관 하</w>
▁수 수료</w>
했 으나</w>
▁참 가
당 자</w>
▁잇 따
▁상 당
▁국 정</w>
이스 북</w>
▁S NS</w>
고 기</w>
▁답 답</w>
▁평 양</w>
▁땅 땅</w>
이 사</w>
▁초 과</w>
▁통 일</w>
▁궁 금</w>
주 일</w>
▁교육 감</w>
과 학</w>
▁양 국</w>
트 워크</w>
방 송</w>
시 대</w>
▁끝 나</w>
▁짧 짧</w>
▁지 지</w>
▁디 지털</w>
릭 터</w>
▁모 바일</w>
▁맺 맺</w>
▁선 언</w>
터 리</w>
준 다</w>
스 토
러 스</w>
▁도 서관</w>
청 서</w>
▁본 다</w>
▁국방 부</w>
학 년</w>
▁동 일</w>
▁지 도
▁열 렸</w>
행 령</w>
▁원 하</w>
우 리</w>
▁유 치원</w>
▁실 질</w>
▁나 와</w>
▁기 재</w>
회 견</w>
▁훨 씬</w>
▁아름 다운</w>
▁부 진</w>
가 구</w>
▁반 복</w>
자 는</w>
▁고 양
▁보 안</w>
▁밝 힌</w>
▁허 용</w>
전 거</w>
▁증 거</w>
▁년 년</w>
교 통
▁캐 나다</w>
▁자 격</w>
▁최 대한</w>
국 가</w>
▁다 소</w>
▁올 랐</w>
어 진</w>
직 자</w>
▁캐 릭터</w>
▁권 리</w>
▁공 모</w>
▁운 전</w>
▁L G</w>
▁독 립</w>
▁낸 낸</w>
▁참가 자</w>
▁자 동</w>
▁임 시</w>
▁인 수</w>
▁졸 업</w>
▁이 달</w>
▁페 이스북</w>
▁종 료</w>
▁이 익</w>
▁양 성</w>
▁거 기</w>
▁의 회</w>
행 기</w>
프 라</w>
학 원</w>
▁충 분히</w>
▁세 대</w>
▁직 후</w>
▁강 남
▁자 문</w>
▁의 결</w>
▁컴 퓨터</w>
▁감 안</w>
▁보 관</w>
▁군 사</w>
▁처 분</w>
▁끝 난</w>
▁교육 부</w>
▁절 반</w>
▁핵 핵</w>
▁멕 시
▁국회 의원</w>
▁비 상</w>
▁카 메라</w>
▁알 아
▁아시 안</w>
▁넓 넓</w>
관 광</w>
▁상 호</w>
▁다 니</w>
7 0</w>
▁암 호</w>
프 로
▁지 키</w>
▁적 발</w>
▁달 성</w>
▁김 영
▁역 량</w>
▁영 화
▁묻 묻</w>
개 국</w>
국 제</w>
▁충 분</w>
▁바 다</w>
▁관 세</w>
아 지</w>
▁평 생</w>
▁제 주도</w>
▁실 패</w>
이 번</w>
탁 자</w>
▁S K</w>
이 집</w>
▁협 약</w>
▁요 인</w>
가 스</w>
▁예 측</w>
스 탄</w>
감 사</w>
보 호</w>
▁실 현</w>
내 외</w>
▁발 행</w>
스 코</w>
▁맞 춰</w>
▁발 급</w>
▁위 협</w>
▁드러 났</w>
의 장</w>
능 력</w>
▁즉 시</w>
▁법 안</w>
시 켜</w>
▁기 분</w>
▁취 약</w>
▁설 정</w>
▁그 런
▁바 꾸</w>
머 지</w>
다 른</w>
인 공</w>
▁충 남</w>
▁순 위</w>
201 8</w>
▁앱 앱</w>
▁밝 히</w>
뮤 니
▁카 페</w>
▁대법 원</w>
상 황</w>
▁재 판
▁구 분</w>
법 원</w>
준 히</w>
▁판 매
▁건 축</w>
▁당 부</w>
▁인 생</w>
▁자 세</w>
▁방 지</w>
▁꾸 준히</w>
▁나 머지</w>
▁보 통</w>
▁개 편</w>
▁붙 붙</w>
▁검 증</w>
▁가까 운</w>
▁성 격</w>
▁개 정안</w>
상 금</w>
▁흐 름</w>
▁그 때</w>
▁시 행령</w>
▁사 이트</w>
해 선</w>
▁갖 추</w>
▁전 면</w>
업 계</w>
▁반 면</w>
물 질</w>
▁부 여</w>
▁공 정
군 요</w>
▁벌 이</w>
▁친 환경</w>
▁운 용</w>
▁아 마
▁거 래
▁시 청자</w>
▁나 무</w>
감 독</w>
▁구 입</w>
▁직 장</w>
메 일</w>
▁보 조금</w>
▁사무 실</w>
▁보 냈</w>
▁메 뉴</w>
▁기 소</w>
▁토 지</w>
▁새 롭</w>
▁나 선</w>
▁증 상</w>
▁소 요</w>
▁따 뜻</w>
▁초 청</w>
▁시 군</w>
▁공 기</w>
리 카</w>
▁세 부</w>
▁사 과</w>
▁마 시</w>
▁작 용</w>
▁기 대
천 만</w>
▁출 전</w>
▁미 만</w>
▁특 별
시 켰</w>
▁확 장</w>
▁일 단</w>
▁아 내</w>
▁갑 자기</w>
▁그 곳</w>
▁근 처</w>
▁포 기</w>
▁집 행</w>
▁주 거</w>
▁상 반기</w>
▁동 영상</w>
▁사 업자</w>
▁맞 춤</w>
▁태 풍</w>
▁충 격</w>
▁풍 부</w>
i n
▁유 리</w>
▁시 청</w>
▁카 카
▁대 변인</w>
▁서 식</w>
▁한 편</w>
▁주 차</w>
▁실 력</w>
재 산</w>
훈 련</w>
▁최 저임금</w>
허 가</w>
▁폐 지</w>
▁일 본
운 용</w>
▁별 표</w>
▁멕시 코</w>
▁보 상</w>
▁9 0</w>
▁시 범</w>
트 업</w>
▁건 립</w>
단 계</w>
▁보 건</w>
▁단 위</w>
▁생 태</w>
주 자</w>
연 합</w>
▁압 박</w>
아 도</w>
▁전 용</w>
체 육
혁 신</w>
번 호</w>
릴 게요</w>
▁새 벽</w>
▁바 라
▁징 수</w>
▁권 한</w>
▁1 0
▁영 역</w>
여 성</w>
▁중 간</w>
▁태 국</w>
▁비 행기</w>
기 에</w>
예 산</w>
▁간 사</w>
▁세 금</w>
▁따 른다</w>
우 드</w>
규 직</w>
▁여 야</w>
▁이어 졌</w>
▁개 별</w>
규 칙</w>
▁진 입</w>
▁하 반기</w>
축 물</w>
▁외 교</w>
▁주 가</w>
▁요 금</w>
▁강 하</w>
▁매 체</w>
스 티
▁월 드컵</w>
▁활 약</w>
지 도</w>
▁만 족</w>
부 장</w>
▁조 기</w>
▁가 르
▁한 계</w>
▁타 이
▁월 월</w>
1 4</w>
개 혁</w>
시 험</w>
▁강남 구</w>
▁수 용</w>
▁나 올</w>
▁언 어</w>
▁미 안</w>
건 강</w>
친 구</w>
▁현 금</w>
체 험</w>
▁아이 디어</w>
교 사</w>
▁추 세</w>
▁브 라질</w>
▁부 회장</w>
▁경 비</w>
▁자 전거</w>
축 제</w>
람 회</w>
▁대 로</w>
▁상 장</w>
▁불 가
지 수</w>
▁시 선</w>
▁관 람
협 상</w>
설 물</w>
▁줄어 들</w>
▁단 순</w>
종 합</w>
느 냐</w>
▁편 의</w>
▁자 산</w>
▁커 뮤니
▁신 속</w>
▁불 안</w>
▁계 산</w>
리 핀</w>
▁예 비</w>
▁가 졌</w>
▁전시 회</w>
▁이 사장</w>
▁집 단</w>
▁앨 범</w>
▁기 온</w>
선 언</w>
마 트</w>
▁당 연</w>
▁좋아 하</w>
1 6</w>
는 데요</w>
▁초 등</w>
▁이 슈</w>
▁크 기</w>
2 4</w>
▁신 경</w>
사 단</w>
▁수 많</w>
바이 오</w>
▁기 부</w>
▁통 하</w>
▁이 사</w>
▁신 용</w>
▁부 품</w>
▁이 외</w>
선 다</w>
▁저 렴</w>
시 행</w>
▁촉 진</w>
▁지 구</w>
▁적 절</w>
▁지하 철</w>
▁사 정</w>
▁사 실
회 계</w>
▁편 리</w>
▁책 임
▁공 원</w>
▁선 호</w>
공 개</w>
▁프 로</w>
▁임 대</w>
▁걸 쳐</w>
2 3</w>
▁상 징</w>
▁겸 겸</w>
▁수 집</w>
▁축 하</w>
▁선 임</w>
▁노 선</w>
상 품</w>
사 건</w>
▁윤 윤</w>
▁요 소</w>
▁손 해</w>
▁뛰 어
문 수</w>
▁잠 시</w>
▁다 이
▁해 제</w>
▁걸 리</w>
증 권</w>
셔 야</w>
점 검</w>
▁기대 감</w>
▁구 간</w>
화 점</w>
이 블</w>
▁이 메일</w>
▁스타 트업</w>
▁단 속</w>
▁수 탁자</w>
농 업</w>
세 기</w>
▁열 린다</w>
공 장</w>
▁주 소</w>
▁주 인공</w>
▁일 어
▁완 전히</w>
▁쉬 쉬</w>
▁취 하</w>
▁정 한</w>
▁안 건</w>
▁모 양</w>
▁가까 이</w>
▁자 랑</w>
▁201 1</w>
연구 소</w>
▁점 점</w>
▁포 장</w>
▁역 역</w>
▁달 라
시 킬</w>
▁필 수</w>
▁사실 상</w>
▁갖 춘</w>
▁투 표</w>
▁자 치</w>
▁노 출</w>
▁극 극</w>
사 무
▁소 유</w>
▁사 법</w>
▁돌아 가</w>
▁김 정</w>
▁결 론</w>
진 흥</w>
▁강 사</w>
▁원 활</w>
▁북 부</w>
▁명 예</w>
▁항 공
▁지 지
▁분 명</w>
▁절 대</w>
▁꽃 꽃</w>
▁교 환</w>
▁재 미
▁오 른
신 청</w>
▁스 페인</w>
▁개 입</w>
▁테 테</w>
현 장</w>
▁쓴 쓴</w>
▁의 식</w>
▁유 출</w>
▁움직 임</w>
▁201 0</w>
수 사</w>
▁적 합</w>
▁고 통</w>
전 문</w>
▁활 발</w>
▁국 내외</w>
▁연 출</w>
1 7</w>
판 사</w>
▁당 장</w>
2 7</w>
효 과</w>
▁힘 든</w>
▁지 분</w>
▁후 반</w>
▁종 목</w>
▁인 재</w>
▁울 산</w>
▁경기 도지사</w>
아 리</w>
▁일 제</w>
▁예 고</w>
▁응 원</w>
▁부 당</w>
▁달 하</w>
▁향 해</w>
▁드 드</w>
▁신 설</w>
▁사 안</w>
▁만 난</w>
거 래
▁환 불</w>
▁통 신
▁출 산</w>
▁인 프라</w>
▁알려 진</w>
P op</w>
▁오 랜</w>
▁뉴 스</w>
▁공 감</w>
학 습</w>
기 술
국 민</w>
개 소</w>
실 히</w>
▁문 건</w>
확 히</w>
▁함 함</w>
▁토 론</w>
▁토 대</w>
▁지 연</w>
▁필 리핀</w>
▁정 권</w>
시 오</w>
▁경 고</w>
▁미 디어</w>
▁담 겨</w>
로 구</w>
▁치 열</w>
지 부</w>
▁심 리</w>
▁베 이
▁났 났</w>
흥 원</w>
스 타
▁산 하</w>
▁부 장</w>
아 시아</w>
선 수</w>
▁지 내</w>
▁징 계</w>
▁가 동</w>
▁폭 발</w>
▁주 의</w>
▁김 문수</w>
즈 니스</w>
▁지 나
▁의 도</w>
흥 민</w>
서울 특별시</w>
▁아 르
▁봉 사</w>
▁내 렸</w>
▁기 타</w>
▁기 계</w>
▁강 의</w>
로 잡</w>
▁제 거</w>
▁불 거
▁통 계</w>
▁총 괄</w>
▁사 상</w>
▁아 무</w>
▁19 8
는 다는</w>
▁안 전
▁문 서</w>
할 지</w>
▁오 픈</w>
연 히</w>
▁풀 이</w>
파 크</w>
조 차</w>
▁유 엔</w>
▁백 백</w>
등 급</w>
경기 도</w>
▁지 원
▁비 밀</w>
▁공 시</w>
▁개 방</w>
레이 시아</w>
▁걷 걷</w>
▁그래 도</w>
영 화</w>
▁토 론
▁1 8
인 력</w>
▁화장 품</w>
▁이 틀</w>
▁전 해</w>
▁인 원</w>
▁살펴 보</w>
동 물</w>
▁터 키</w>
▁원 래</w>
▁실 천</w>
▁보 급</w>
사 일</w>
▁펼 치</w>
▁정 한다</w>
▁보 완</w>
▁그 간</w>
▁출 장</w>
▁올 렸</w>
▁비 난</w>
다 니</w>
▁연구 원</w>
유 치원</w>
에 너지</w>
▁프리 미
▁끌 어
▁증 시</w>
▁법 령</w>
▁혹 은</w>
▁파 일</w>
▁차 관</w>
▁본 사</w>
영 업</w>
▁개 성</w>
조 건</w>
▁케 이</w>
수 당</w>
▁부 르</w>
▁손 흥민</w>
▁될 까요</w>
▁강 원</w>
▁대법 원장</w>
▁대 학생</w>
회 관</w>
▁전 북</w>
▁이어 질</w>
▁역 대</w>
리 트</w>
교통 부</w>
▁철 도</w>
▁짓 짓</w>
▁아 쉬
▁불 만</w>
▁냈 냈</w>
▁보 험
▁20 00</w>
▁만 날</w>
든 지</w>
▁어린 이집</w>
▁누 가</w>
평 화</w>
가 치</w>
▁표 표</w>
▁모 으</w>
▁알려 져</w>
▁개 설</w>
레 기</w>
▁운 전자</w>
▁싫 싫</w>
▁3 5</w>
▁클 럽</w>
▁인 공
북 부</w>
▁골 골</w>
경 찰</w>
▁의 뢰</w>
▁재미 있</w>
▁일 찍</w>
▁초 대</w>
▁밥 밥</w>
포 구</w>
▁보 조</w>
▁체 육</w>
여 서</w>
혁 명</w>
▁예 전</w>
도 서관</w>
▁재판 부</w>
▁살 아
▁네 트워크</w>
▁구 글</w>
▁점 수</w>
▁인천 광역시</w>
▁말 레이시아</w>
▁마 이크</w>
▁단 독</w>
▁폼 페이</w>
▁김 성
▁경 력</w>
▁문 제
▁밝 혀
▁태 도</w>
▁샘 플</w>
▁가 을</w>
▁느 낄</w>
등 록</w>
▁후 원</w>
▁취 임</w>
▁출 범</w>
▁법 정</w>
는 가</w>
▁와 서</w>
▁다 녀
▁여 의
▁미 술</w>
▁어 울
방 안</w>
▁전 개</w>
▁아 닌
공 인</w>
▁간 담회</w>
소 년
▁진 정</w>
▁기 울
▁댓 글</w>
이 너</w>
▁패 션</w>
▁생 겼</w>
국 어</w>
처 분</w>
▁권 고</w>
▁데 뷔</w>
▁덕 분</w>
▁고 발</w>
▁200 9</w>
▁헌 법</w>
▁다 리</w>
▁고 등학교</w>
▁키 우</w>
▁관 할</w>
▁보 존</w>
e r
인 가</w>
▁거 론</w>
전 화</w>
▁집 계</w>
여 행</w>
대 출</w>
난 다</w>
교 류</w>
▁정 황</w>
▁잠 잠</w>
▁노 사</w>
범 죄</w>
▁메 이
▁마 약</w>
▁체 제</w>
▁일 대</w>
▁유 사</w>
▁훼 손</w>
2 8</w>
▁외 교
▁벗 어나</w>
▁난 민</w>
▁그 린</w>
으 시</w>
▁할 머니</w>
▁정 체</w>
▁어 린</w>
▁쌓 쌓</w>
▁보 낸</w>
공 연</w>
▁채 널</w>
▁주 차장</w>
▁뛰 뛰</w>
▁담 당자</w>
▁가 게</w>
십 시오</w>
놀 이</w>
▁청 소</w>
▁만 남</w>
▁유 해</w>
환 자</w>
플 레이</w>
설 팅</w>
튜 브</w>
▁흥 미</w>
▁폐 기물</w>
▁전 하</w>
▁항 공</w>
협 약</w>
감 원</w>
▁웃 웃</w>
대 상자</w>
▁정 착</w>
▁뜨 거운</w>
▁지 출</w>
▁이 건</w>
▁목 목</w>
▁누 군
▁면 접</w>
▁나 갈</w>
돼 야</w>
▁문 자</w>
신 고</w>
▁범 행</w>
a r
▁종 전</w>
▁극 복</w>
학 자</w>
▁이 동
▁기 상
아 이</w>
관 련</w>
▁광 주시</w>
계 층</w>
▁화 면</w>
▁환 경
▁차 단</w>
▁종 교</w>
▁이 해
▁연 습</w>
지 능</w>
▁공 익</w>
▁형 사</w>
▁컸 컸</w>
▁그런 데</w>
▁연 말</w>
▁불가 피</w>
▁중 소</w>
▁완 벽</w>
▁빚 빚</w>
경찰 서</w>
▁휴 대</w>
▁충 북</w>
▁따 라
▁관 리
▁전 공</w>
▁동 료</w>
▁재 개</w>
▁잊 잊</w>
▁매 각</w>
근 혜</w>
▁스트 레스</w>
▁포 인트</w>
▁반 환</w>
고 요</w>
▁편 성</w>
▁200 8</w>
▁수 석</w>
▁비 즈니스</w>
데 이터</w>
봉 사</w>
▁통 제</w>
입 니까</w>
▁모 아</w>
▁농 가</w>
▁금 감원</w>
조 업</w>
보 건</w>
▁찾아 가</w>
▁아이 돌</w>
▁그러 면</w>
▁그 리</w>
▁유 도</w>
▁업 종</w>
사 업자</w>
▁실 시간</w>
▁오 른</w>
▁뽑 뽑</w>
▁현 황</w>
▁커뮤니 티</w>
▁여 건</w>
▁수 능</w>
a n
2 6</w>
▁관 람</w>
총 장</w>
유 자</w>
▁당 초</w>
이 상</w>
▁화 려</w>
▁못 해</w>
▁확 실</w>
수 단</w>
▁형 식</w>
▁진 짜</w>
▁작 동</w>
▁임 임</w>
▁서 명</w>
▁빛 빛</w>
▁수 학</w>
▁시 정</w>
▁시 위</w>
▁모 임</w>
▁임 원</w>
▁1 50</w>
o r
폭 행</w>
추 진</w>
입 자</w>
▁관람 객</w>
토 리</w>
▁총 장</w>
▁스타 일</w>
▁실 험</w>
▁실 수</w>
▁코 스
▁적 정</w>
▁상 위</w>
▁도 심</w>
▁가 방</w>
평 등</w>
▁세 월</w>
▁선보 이</w>
▁당 일</w>
▁20 20</w>
장 히</w>
리 즈</w>
▁측 정</w>
▁전 원</w>
운 전</w>
▁연 령</w>
▁빅 빅</w>
▁나 아가</w>
▁부 지</w>
▁그 만큼</w>
▁수 리</w>
▁부 총리</w>
▁기 도</w>
프로 그램</w>
정 원</w>
연 맹</w>
▁이 끄</w>
▁들어 오</w>
니 아</w>
▁실 태</w>
▁단 축</w>
▁열 정</w>
방 법</w>
리 스</w>
▁점 심</w>
▁드러 나</w>
▁굉 장히</w>
▁판 사</w>
▁이 탈
▁대 폭</w>
▁급 증</w>
이 버</w>
소년 단</w>
노 동</w>
▁추 석</w>
▁보 육</w>
▁나 선다</w>
참 여</w>
▁현대 차</w>
▁주 주</w>
▁A I</w>
요 금</w>
동 구</w>
▁완 전</w>
▁신 문</w>
문 점</w>
▁티 켓</w>
▁응 답</w>
▁여 당</w>
▁농 농</w>
▁김정 은</w>
청 소년</w>
▁방 송
▁번 호</w>
작 업</w>
▁뮤 지
안 정</w>
▁야 당</w>
▁유 튜브</w>
▁위 주</w>
▁신 체</w>
▁연 예
▁밝 밝</w>
▁늘 리</w>
한 지</w>
▁크리 스
▁실 행</w>
▁대 안</w>
어 졌</w>
▁채 택</w>
▁합 동</w>
▁지 하</w>
▁김 동
라 운드</w>
▁발 송</w>
이 랑</w>
▁계 정</w>
▁상 처</w>
탄 소년단</w>
▁둔 둔</w>
코 리아</w>
▁계 좌</w>
악 관</w>
시 티</w>
▁수 당</w>
가 량</w>
▁실 내</w>
지 대</w>
▁화장 실</w>
됐 으며</w>
기 기</w>
▁해 양</w>
▁기상 청</w>
독 교</w>
결 정</w>
▁통 해서</w>
▁재 료</w>
▁마 찬
▁올 린</w>
▁수 여</w>
▁임 직원</w>
차 량</w>
▁마찬 가지</w>
지 법</w>
▁복 합</w>
▁지 불</w>
▁입 학</w>
▁안 타
▁대 상자</w>
▁성 인</w>
▁특 허</w>
▁숨 숨</w>
▁사 립</w>
▁분 리</w>
태 료</w>
▁가 슴</w>
원 구</w>
▁통 지</w>
특 별</w>
연 장</w>
내 용</w>
무 사</w>
▁테 스트</w>
▁들어 갔</w>
웨 어</w>
▁한 인</w>
2 9</w>
일 보</w>
▁유 입</w>
금 액</w>
▁조 작</w>
▁성 폭력</w>
▁선 사</w>
▁백 악관</w>
▁자 극</w>
나 마</w>
▁충 돌</w>
▁봐 봐</w>
▁농 촌</w>
▁개 념</w>
비 아</w>
리 어</w>
▁아니 하</w>
▁나 중</w>
▁투 명</w>
▁지 방
▁올 림픽</w>
티 브</w>
▁토 요일</w>
▁왜 냐
▁연 휴</w>
▁여의 도</w>
▁둔 화</w>
약 서</w>
▁융 자</w>
행 자</w>
▁민 족</w>
▁모 니
해 져</w>
프 리카</w>
북 한</w>
르 신</w>
해 질</w>
▁인 정
▁대 사</w>
▁1 3
▁벌 써</w>
▁노 후</w>
▁품 목</w>
▁복 잡</w>
▁발 달</w>
▁박 물관</w>
전 하</w>
▁귀 귀</w>
피 해</w>
▁주 인</w>
스티 벌</w>
▁예 수</w>
▁엄 청
▁앞 둔</w>
▁초 반</w>
▁자 본</w>
▁파 견</w>
▁감 동</w>
더 니</w>
▁정 원</w>
▁동 기</w>
▁누군 가</w>
▁상 영</w>
▁무 리</w>
▁늘 어난</w>
▁1 000</w>
무 자</w>
▁인정 받</w>
▁음 식
▁웹 웹</w>
▁배 제</w>
▁국 제
▁지 배</w>
▁사업 장</w>
장 치</w>
란 드</w>
▁투 어</w>
▁사 우
▁예 술
▁관 내</w>
용 품</w>
신 문</w>
생 명</w>
▁축 소</w>
▁사용 료</w>
▁호 소</w>
▁춤 춤</w>
▁모 색</w>
▁당 사자</w>
▁과 태료</w>
▁이 른
▁사 로잡</w>
1 9
드 러
▁집 회</w>
▁제 정</w>
▁방 탄소년단</w>
▁C C
▁통 상</w>
▁독 립
▁각 자</w>
▁점 차</w>
▁복 귀</w>
천 시</w>
보 장</w>
소 장</w>
▁표 정</w>
피 스</w>
사 랑</w>
부 문</w>
▁하 늘</w>
▁반 려</w>
된 다고</w>
▁분 쟁</w>
등 학생</w>
▁이 웃</w>
▁대 선</w>
▁권 권</w>
▁떨어 진</w>
▁동 원</w>
▁황 황</w>
란 히</w>
▁이탈 리아</w>
질 환</w>
▁로 봇</w>
▁산 불</w>
▁바 닥</w>
▁폭 력</w>
▁탄 력</w>
▁연 주</w>
작 용</w>
▁향 한</w>
▁진 료</w>
한 데</w>
▁1 6
▁펀 드</w>
▁찬 성</w>
▁표 준</w>
201 9</w>
리 오</w>
서 구</w>
▁조 선
▁변 동</w>
o n
절 차</w>
미 국</w>
▁참 고</w>
▁대 거</w>
a t
명 회</w>
▁진 화</w>
▁입 법</w>
▁문제 점</w>
▁매 매</w>
▁대 행</w>
업 단지</w>
생 산</w>
▁행 정부</w>
▁시 책</w>
▁숨 진</w>
▁몽 골</w>
상 태</w>
▁쓰 레기</w>
▁물 량</w>
▁체 포</w>
▁안 팎</w>
▁바라 보</w>
▁구 단</w>
▁인공 지능</w>
체 육</w>
상 담</w>
▁지 점</w>
▁I T</w>
전 략</w>
▁휴 가</w>
▁합 리</w>
장 비</w>
▁맞 추</w>
오 염</w>
▁입 증</w>
▁그 건</w>
▁㈜ ㈜</w>
벤 처</w>
합 회</w>
메 달</w>
▁홍 홍</w>
노 총</w>
▁날 짜</w>
협 의</w>
▁협 업</w>
▁문 의</w>
▁둘러 싼</w>
타 운</w>
방 식</w>
레이 드</w>
된 다는</w>
▁상 생</w>
▁못 할</w>
▁거 듭</w>
청 사</w>
전 소</w>
▁착 용</w>
▁마 감</w>
여 금</w>
하 나</w>
▁영 장</w>
▁소 녀</w>
▁별 로</w>
치 료</w>
년 도</w>
▁금 요일</w>
▁커 커</w>
▁오른 쪽</w>
▁여 유</w>
사 실</w>
▁첨 단</w>
▁유 력</w>
▁광 역</w>
서 울</w>
사 원</w>
▁월 요일</w>
져 야</w>
리 스트</w>
▁쇼 핑</w>
▁단 어</w>
▁편 지</w>
▁준 용</w>
철 도</w>
담 당</w>
▁제 작
▁이뤄 졌</w>
전 문가</w>
▁그 게</w>
▁경 영
▁결 합</w>
▁시 설물</w>
▁고 급</w>
▁가 량</w>
▁1 4
▁핸 드
▁장 치</w>
▁과 목</w>
티 스트</w>
이 즈</w>
디 자인</w>
▁출 동</w>
▁미 군</w>
▁긴 장</w>
e r</w>
수 색</w>
▁탄 생</w>
▁선 박</w>
▁꼽 꼽</w>
려 야</w>
▁주 력</w>
▁사이 즈</w>
남 도</w>
▁정 의
▁질 환</w>
▁문 재</w>
▁법 무부</w>
▁공정 위</w>
케 이션</w>
군 수</w>
▁예 능</w>
저 히</w>
▁섬 섬</w>
▁징 역</w>
▁연 방</w>
호 텔</w>
위 터</w>
▁캠 페인</w>
▁수 소</w>
예 방</w>
▁진 로</w>
▁애 플</w>
▁생 일</w>
▁떠 오
재 정</w>
닙 니다</w>
재 정부</w>
▁웃 음</w>
▁선 출</w>
▁학 원</w>
▁조 언</w>
▁보 건
▁대 학교</w>
▁검 색</w>
은 이</w>
마 저</w>
▁죽 음</w>
▁제 조업</w>
▁병 병</w>
▁번 역</w>
▁세 종</w>
▁빠 져</w>
1 00</w>
3 2</w>
▁지 진</w>
▁증 명</w>
중 국</w>
▁이른 바</w>
▁착 수</w>
▁따 라서</w>
▁가 시</w>
기 능</w>
미 나</w>
▁추 억</w>
의 점</w>
겨 진</w>
e n
조 선</w>
노 조</w>
▁허 위</w>
▁소 중</w>
▁보 호
▁뛰 어난</w>
성 원</w>
▁외교 부</w>
▁올라 가</w>
▁암 암</w>
▁분 류</w>
▁남 부</w>
▁방 북</w>
▁박 근혜</w>
▁내 린</w>
▁낳 낳</w>
폐 기물</w>
▁생 산
▁맞 이</w>
▁눈 물</w>
▁과 도</w>
활 용</w>
하 면</w>
▁틀 틀</w>
체 제</w>
시 즌</w>
사 이트</w>
▁배 달</w>
▁마 이
▁구 현</w>
▁트 위터</w>
▁진 전</w>
% )
▁취 득</w>
자 산</w>
▁상 임</w>
▁둔 다</w>
▁나 눠</w>
3 1</w>
시 킨</w>
▁폐 기</w>
▁아 마</w>
▁부 처</w>
▁고 위</w>
▁성 분</w>
▁부 산
▁폐 쇄</w>
▁질 병</w>
▁압 수
▁이루 어지</w>
▁서울 대</w>
▁CC TV</w>
였 으며</w>
건 축</w>
▁추 구</w>
▁의 료
▁무 게</w>
▁혼 란</w>
▁너 희</w>
▁낼 낼</w>
재 난</w>
박 스</w>
▁파 티</w>
▁침 해</w>
▁면 제</w>
체육 관</w>
맹 점</w>
▁거 대</w>
임 스</w>
▁홈 홈</w>
▁협 협</w>
▁장 르</w>
의 실</w>
힌 다</w>
펀 드</w>
조 례</w>
봐 야</w>
▁세 우</w>
▁발 휘</w>
▁만 났</w>
▁스 케
▁마 친</w>
▁공 인</w>
▁훌 륭</w>
▁현 안</w>
▁떠 올
E O</w>
▁증 진</w>
▁전 기
▁심 화</w>
▁물 질</w>
▁200 7</w>
스 틱</w>
▁한 화</w>
▁소 관</w>
▁어 르신</w>
집 니다</w>
▁숲 숲</w>
핑 몰</w>
▁제 목</w>
▁4 5</w>
는 다고</w>
▁시 내</w>
마 스</w>
▁편 안</w>
▁유 형</w>
▁왼 쪽</w>
고 용</w>
▁왜냐 하면</w>
▁아 티스트</w>
▁명 절</w>
▁이 승
▁느 껴
비 전</w>
프 트</w>
▁진 실</w>
▁이루 어
▁4 00</w>
속 도</w>
▁휴 식</w>
고 인</w>
▁이뤄 질</w>
▁교 부</w>
▁설 비</w>
바 로</w>
▁화 웨이</w>
▁조 절</w>
▁부 대</w>
▁간 단</w>
조 직</w>
▁일 시</w>
▁수 비</w>
▁부 산시</w>
▁녹 색</w>
공 동</w>
▁개 봉</w>
상 공</w>
무 역</w>
▁수 강</w>
▁동 생</w>
▁권 력</w>
▁정 식</w>
▁도 모</w>
▁행 보</w>
▁신 청서</w>
▁노 원구</w>
간 다</w>
▁비 리</w>
했 었</w>
스 플레이</w>
당 관</w>
▁잇따 라</w>
▁균 형</w>
용 차</w>
시 다</w>
▁타 격</w>
▁이 목</w>
원 시</w>
노 이</w>
▁지도 자</w>
▁어 떻</w>
디 션</w>
▁소 장</w>
▁상당 히</w>
▁들 어서</w>
▁수 량</w>
▁서 면</w>
증 진</w>
▁프리미 엄</w>
▁대 처</w>
▁고양 이</w>
통 신
열 사</w>
▁고 마
▁한 식</w>
▁피 의자</w>
▁아 빠</w>
▁독 자</w>
공 업</w>
▁호 응</w>
▁소 집</w>
▁성 폭행</w>
▁재 무</w>
▁성 장
▁서 초
▁무 기</w>
▁기 술
일 자리</w>
올 림픽</w>
실 적</w>
▁협 의회</w>
▁하 이
▁압수 수색</w>
정 비</w>
▁설 문</w>
▁바이 오</w>
▁놀 이</w>
▁기 독교</w>
책 임</w>
▁환 영</w>
▁이 뤄</w>
소 득
▁맥 주</w>
향 력</w>
▁자 영업</w>
▁독 서</w>
▁공 동체</w>
싱 턴</w>
바 지</w>
드 릴게요</w>
▁온 도</w>
2 00</w>
▁아 닙니다</w>
▁흔 들
▁유 발</w>
▁아 기</w>
▁사업 비</w>
사무 소</w>
업 소</w>
▁포 착</w>
▁이재 명</w>
▁영 향력</w>
▁직 전</w>
으 신</w>
▁한 글</w>
▁벌 어지</w>
▁당 선</w>
애 인</w>
보 이</w>
▁오 염</w>
▁강 릉</w>
▁3 2</w>
▁파 트
▁움직 이</w>
▁스 테
▁떨어 져</w>
속 히</w>
▁정 확히</w>
▁쌀 쌀</w>
▁불 러</w>
▁배 터리</w>
▁마 리</w>
▁동 네</w>
▁끊 끊</w>
니 어</w>
▁재 미</w>
수 석</w>
▁컨 설팅</w>
▁연예 인</w>
▁담 겼</w>
▁가 계</w>
3 5</w>
▁검 검</w>
센 트</w>
▁명 시</w>
▁돼 요</w>
범 위</w>
진 단</w>
▁열 차</w>
▁동 반</w>
▁골 프</w>
▁지 체</w>
▁라 인</w>
▁된 다는</w>
▁갈 수록</w>
o n</w>
안 보</w>
▁절 감</w>
▁장 식</w>
뉴 스</w>
마 리</w>
기 사</w>
▁연 극</w>
▁고 정</w>
가 정</w>
▁해 명</w>
▁대 표
▁거래 소</w>
▁1 5
가 락</w>
▁자 살</w>
보 고서</w>
▁보 낼</w>
진 구</w>
▁일 요일</w>
▁각 국</w>
키 스탄</w>
대 사</w>
▁레 이
▁김 치</w>
확 실</w>
테 크</w>
사 무</w>
▁짐 짐</w>
▁불 러
▁3 3</w>
▁정 의</w>
▁어 우
▁삭 제</w>
▁박 사</w>
▁리 그</w>
임 자</w>
▁담 배</w>
▁용 인</w>
▁부 위원장</w>
▁구 하</w>
져 서</w>
정 지</w>
▁선 도</w>
▁서 구</w>
▁궁 금
▁K T</w>
재 생</w>
▁쏟 쏟</w>
▁숨 지</w>
▁이 때</w>
▁그 려
주 행</w>
▁수 급</w>
▁빠 지</w>
▁상 인</w>
▁띄 띄</w>
▁기 각</w>
▁전 역</w>
▁일 원</w>
▁음 료</w>
▁과 연</w>
말 로</w>
▁저 장</w>
▁어려 워</w>
▁보 고</w>
▁재 단</w>
▁올 려</w>
▁돌 파</w>
▁6 5</w>
스 포츠</w>
변 화</w>
규 정</w>
▁일 각</w>
▁소 셜</w>
▁공 고</w>
▁승 객</w>
▁선 적</w>
▁산 정</w>
▁모 았</w>
▁매 입</w>
▁숫 자</w>
▁핸드 폰</w>
▁천 안</w>
▁나 설</w>
▁입 원</w>
▁수 단</w>
▁근 본</w>
망 자</w>
듯 이</w>
구 나</w>
▁피 하</w>
▁용 역</w>
▁가 로
릅 니다</w>
▁한 정</w>
▁출 근</w>
▁가 끔</w>
▁투 수</w>
▁썼 썼</w>
▁북 측</w>
▁중 점</w>
▁살 해</w>
▁경 계</w>
▁편 의점</w>
클 럽</w>
▁인 지</w>
▁도 쿄</w>
▁워 싱턴</w>
▁생 생</w>
▁김 경
▁공 약</w>
▁감 면</w>
▁상 상</w>
▁고 교</w>
▁경 제
▁건 축물</w>
파 구</w>
연 합회</w>
관 광
▁여 권</w>
▁새 해</w>
▁경 위</w>
상 식</w>
▁안 보</w>
▁선 거
▁명 단</w>
인 구</w>
▁세 트</w>
▁과 장</w>
▁고 향</w>
▁즐 거
▁인 용</w>
▁네 이버</w>
▁넘 치</w>
▁게 시
▁하 노이</w>
▁트 렌
▁철 저</w>
▁소 상</w>
수 증</w>
루 션</w>
▁문화 재</w>
▁단 원</w>
▁베이 징</w>
▁경기 장</w>
관 장</w>
▁접 촉</w>
▁당 했</w>
근 로</w>
▁신 분</w>
하 우스</w>
▁총 선</w>
▁입 력</w>
의 식</w>
▁정 치
▁쇼 쇼</w>
▁생 존</w>
퍼 스</w>
순 환</w>
▁청 원</w>
▁목 숨</w>
▁개 막</w>
▁시 급</w>
업 인</w>
경 영</w>
▁종 이</w>
▁입 구</w>
▁끝 내</w>
▁중 앙
▁어우 러
▁소 화</w>
▁부 실</w>
▁매 주</w>
이 용</w>
▁토론 회</w>
출 액</w>
규 제</w>
▁어 떠</w>
▁아이 템</w>
▁쏟 아
▁비 치</w>
%) ,</w>
전 기</w>
▁환경 부</w>
▁한 층</w>
▁자 국</w>
E D</w>
▁품 품</w>
▁입 지</w>
▁손 님</w>
▁복 구</w>
▁벤 처</w>
▁독 특</w>
판 매</w>
▁어려 울</w>
해 진다</w>
워 서</w>
럭 시</w>
▁경 향</w>
▁가 맹점</w>
▁바 꿔</w>
세 점</w>
▁클 라
▁카카 오</w>
▁약 간</w>
▁빠 진</w>
▁극 단</w>
순 히</w>
▁지 명</w>
▁쏠 리</w>
▁전 담</w>
▁영화 제</w>
▁숙 소</w>
▁휴 대
▁옛 옛</w>
▁아 무리</w>
로 드</w>
려 서</w>
▁동 장</w>
▁단 장</w>
정 신</w>
▁충 족</w>
▁세 력</w>
▁몰 몰</w>
기술 원</w>
▁이 정
▁연 관</w>
▁정의 당</w>
▁상 승
사 용</w>
▁플 라
▁특 검</w>
▁기 후</w>
▁즐 거운</w>
자 고</w>
▁해 상</w>
순 위</w>
공 동체</w>
▁의 문</w>
▁손 실</w>
▁명 확</w>
▁대법 관</w>
시 트</w>
▁비 전</w>
▁통 증</w>
▁상 가</w>
한 가요</w>
대 문
▁현 행</w>
▁용 기</w>
▁내 세
▁채 권</w>
▁제 고</w>
▁재 고</w>
▁멋 진</w>
▁강 서구</w>
▁방 문
▁면 적</w>
데 이</w>
4 5</w>
포 럼</w>
사 례</w>
▁합 격</w>
▁자 발</w>
▁깊 이</w>
▁종 사자</w>
▁동 남
k m</w>
전 시</w>
▁지난 주</w>
▁에 어
▁밟 밟</w>
▁돌아 오</w>
▁단 기</w>
축 구</w>
▁최 창
▁이 자</w>
▁물 류</w>
▁댄 스</w>
▁꽤 꽤</w>
트 리</w>
스 크
▁합 류</w>
▁존 중</w>
▁서초 구</w>
▁뿌 리</w>
줍 니다</w>
북 도</w>
▁종 로구</w>
▁성 향</w>
카 르
총 회</w>
약 품</w>
▁지 목</w>
▁제 약</w>
▁신 호</w>
▁손 상</w>
▁브 리
▁계 열사</w>
▁5 2</w>
▁3 4</w>
▁19 7
▁젊 은이</w>
▁생 긴</w>
▁색 상</w>
▁박 람회</w>
▁다 루</w>
▁남 녀</w>
▁야 구</w>
해 안</w>
세 자</w>
▁즐 겁</w>
▁유 학</w>
▁교육 청</w>
극 장</w>
▁고 위
▁챔 피
▁1 7
술 관</w>
▁추 락</w>
▁고 령</w>
▁호 의</w>
▁유 행</w>
▁아 프리카</w>
▁뚜 렷</w>
출 산</w>
▁확 충</w>
▁방 해</w>
▁코 치</w>
▁수 치</w>
▁성 능</w>
▁떨어 졌</w>
으 세요</w>
▁진 심</w>
▁스 웨
▁부 적
▁궁금 증</w>
▁내 내</w>
▁검 출</w>
여 부</w>
▁스 크
차 별</w>
노동 부</w>
▁우 리
유 산</w>
▁창 의</w>
▁유 니
▁관 해</w>
6 5</w>
바 이</w>
▁중 학교</w>
▁용 도</w>
▁실 장</w>
▁스 티
▁게 재</w>
▁감 시</w>
격 자</w>
▁출 마</w>
교 수</w>
▁코 스</w>
▁지 인</w>
▁에 에</w>
▁뮤지 컬</w>
▁거 두</w>
▁실 종</w>
▁치 매</w>
▁철 거</w>
▁멀 멀</w>
▁금 금</w>
연 대</w>
대 장</w>
▁포 항</w>
▁부 작용</w>
▁문 학</w>
▁내 다
▁강 연</w>
협 정</w>
▁편 하</w>
▁진 상</w>
▁일 환</w>
▁석 유</w>
주 운전</w>
▁출 입</w>
▁공 직</w>
▁위 임</w>
▁고 기</w>
래 요</w>
▁충 전</w>
▁스 스</w>
▁무 더
▁두 려
추 행</w>
▁시 신</w>
▁백 화점</w>
▁우 주</w>
▁벽 벽</w>
티 즌</w>
아 동</w>
▁파 주</w>
▁특별 히</w>
▁줬 줬</w>
▁어 어</w>
▁구 성원</w>
터 링</w>
서 부터</w>
배 상</w>
면 적</w>
매 매</w>
런 스</w>
▁들어 간</w>
▁김 현
지 요</w>
소 송</w>
▁폭 로</w>
▁실 정</w>
▁마 세요</w>
▁단 순히</w>
수 행</w>
산 안</w>
바 른</w>
랫 동안</w>
▁지 역
▁득 점</w>
▁깨 끗</w>
재 판
명 히</w>
▁신 선</w>
▁간 부</w>
으 니까</w>
▁세 미나</w>
트 랙</w>
▁최창 식</w>
▁일 반
▁동 아리</w>
박 물관</w>
▁공 포</w>
▁휴대 폰</w>
▁페 스티벌</w>
▁시 원</w>
는 다면</w>
▁육 아</w>
▁유 기</w>
▁집 값</w>
▁조 명</w>
▁김 태
▁기 원</w>
▁기 기</w>
▁국 장</w>
▁교통 사고</w>
본 법</w>
▁주 체</w>
▁자 아
▁오 랫동안</w>
▁열 릴</w>
▁김 종
▁국 경</w>
▁익 숙</w>
▁야 외</w>
▁배 려</w>
보 험
▁서 민</w>
▁무 상</w>
▁대 구
▁고 양</w>
주 주의</w>
먼 스</w>
▁항 목</w>
▁입 금</w>
▁스 튜
▁물 러
짜 리</w>
지 어</w>
보 호
▁청 약</w>
▁신 임</w>
▁벌 였</w>
▁방 영</w>
▁동 참</w>
체 장</w>
▁병 역</w>
▁광 장</w>
프 트
서 장</w>
▁아 베</w>
▁스 토리</w>
▁성 별</w>
▁분 노</w>
▁메 르
포 먼스</w>
▁조 화</w>
▁유 족</w>
▁무 너
수 원</w>
버 그</w>
▁정 지</w>
▁상당 수</w>
창 업</w>
▁천 천</w>
▁지 표</w>
▁지 수</w>
▁고 소</w>
▁『 『</w>
진 국</w>
석 자</w>
다 수</w>
▁만 족
▁극 장</w>
분 석</w>
▁사 찰</w>
▁명 령</w>
민 주</w>
▁본 부</w>
% (</w>
▁시 리즈</w>
▁방 치</w>
▁며 칠</w>
아 버지</w>
▁사라 지</w>
▁미 사일</w>
▁건 조</w>
3 7</w>
3 3</w>
▁전 형</w>
▁양 측</w>
▁수 탁</w>
▁복 원</w>
▁물 가</w>
공 정</w>
▁후 속</w>
▁써 써</w>
▁밝 혀</w>
▁대 목</w>
▁늘어 날</w>
▁포 럼</w>
▁K BS</w>
연 도</w>
▁나 눔</w>
▁관 점</w>
▁행 정
▁심 장</w>
▁돌 입</w>
▁냄 새</w>
▁3 8</w>
리 티</w>
▁주 석</w>
▁농 산물</w>
담 당관</w>
▁수 십</w>
▁농 도</w>
▁기다 려</w>
통 상</w>
방 향</w>
▁이 명
▁상승 세</w>
▁상 대
▁매 니
영 향</w>
▁최 우
▁이 민
▁음 주운전</w>
▁발 령</w>
▁지 위</w>
▁아마 존</w>
▁바이 어</w>
▁네 티즌</w>
잖 아</w>
공 자</w>
▁청 주</w>
▁점 유</w>
▁받아들 이</w>
▁바 람
급 식</w>
▁개 통</w>
3 4</w>
▁전 액</w>
▁승 용차</w>
미 디어</w>
▁풍 경</w>
▁스웨 덴</w>
▁미 팅</w>
▁명 칭</w>
▁가 사</w>
▁클 래
▁크리스 마스</w>
▁좁 좁</w>
▁조 처</w>
▁임 대
▁이뤄 진</w>
▁성 남</w>
▁국 방</w>
▁국 무
▁고양 시</w>
i t
촬 영</w>
인 터
여 건</w>
▁표 창</w>
▁침 체</w>
▁맑 맑</w>
위 탁</w>
분 간</w>
려 요</w>
▁캠 프</w>
▁이 래</w>
▁쇼 핑몰</w>
▁부 스</w>
낸 다</w>
▁재 배</w>
▁상 용</w>
▁느 꼈</w>
▁경 상
전 부</w>
마 크</w>
▁프 레
▁이 상
▁반 박</w>
▁기 조</w>
러 리</w>
▁팀 장</w>
▁건 의</w>
▁갤 럭시</w>
평 양</w>
▁몰 랐</w>
토 록</w>
중 교통</w>
정 규직</w>
였 을</w>
급 여</w>
▁화 학</w>
▁할 지</w>
▁등 급</w>
3 00</w>
평 균</w>
▁올 라</w>
▁된 다고</w>
콘 텐츠</w>
▁중 대</w>
▁시 사</w>
▁분 명히</w>
▁논 문</w>
음 악</w>
소 통</w>
광 장</w>
▁트렌 드</w>
▁참 석자</w>
▁성 사</w>
▁끼 끼</w>
▁귀 사</w>
수 도</w>
계 획
▁코 리아</w>
▁자 연
▁살 아가</w>
▁따 따</w>
▁누 적</w>
▁계 절</w>
T A</w>
악 구</w>
문 학</w>
▁창 원</w>
▁무 려</w>
유 지</w>
분 쟁</w>
대 문</w>
▁정 규</w>
▁샀 샀</w>
▁보험 료</w>
▁무 시</w>
근 무</w>
▁즉 즉</w>
택 시</w>
받 침</w>
▁퍼 포먼스</w>
▁정 규직</w>
▁상 환</w>
농 단</w>
▁파 리</w>
▁세 무</w>
▁매 월</w>
이 어</w>
▁파 업</w>
▁비 행</w>
카르 타</w>
기 록</w>
▁전 파</w>
I C
원 인</w>
미 터</w>
▁파트 너</w>
▁택 배</w>
▁조 합
▁오 프
로 스</w>
▁진 보</w>
▁적 응</w>
▁안 녕</w>
▁아름 다
▁사 기</w>
▁발 주</w>
▁구 상</w>
▁과 일</w>
▁곧 바로</w>
▁격 차</w>
제 재</w>
인 사</w>
다 시</w>
▁확 신</w>
▁이 게</w>
▁생 겨
수 요</w>
▁판 정</w>
▁아 프</w>
▁시 상식</w>
▁색 깔</w>
▁마 음
▁격 려</w>
9 0</w>
▁조 심</w>
▁간 편</w>
밸 리</w>
기 한</w>
▁태 양
▁지 휘</w>
▁이 스
▁건 설
유 통</w>
운 동
▁구 역</w>
준 비</w>
문 회</w>
마 자</w>
▁항공 기</w>
스토 랑</w>
보 수</w>
▁호 흡</w>
▁주 재</w>
▁심 지어</w>
▁관 여</w>
▁거 치</w>
체 로</w>
자 치
서 류</w>
대 비</w>
▁저 번</w>
▁대 중교통</w>
▁자 카르타</w>
▁융 합</w>
▁언 제
▁스 위
▁당 분간</w>
▁감 염</w>
즈 베
▁특 화</w>
▁맨 맨</w>
리 지</w>
▁통 일
▁탑 승</w>
▁널 리</w>
확 인</w>
사 령
▁차 트</w>
▁관리 자</w>
학 금</w>
사 업
모 델</w>
드 릴</w>
▁획 득</w>
▁테 이블</w>
비 율</w>
▁화 성</w>
▁최 적</w>
▁차 질</w>
▁신 발</w>
▁깨 깨</w>
▁급 여</w>
▁감 성</w>
a l</w>
진 다는</w>
와 서</w>
서 요</w>
도 민</w>
권 자</w>
고 등학교</w>
▁존 존</w>
▁머 물</w>
하 우</w>
▁송 금</w>
▁부 위</w>
촉 직</w>
▁준 공</w>
▁임 신</w>
▁붕 괴</w>
▁I C
▁커 졌</w>
▁지켜 보</w>
▁블 랙</w>
▁드 론</w>
▁가 스</w>
배 우</w>
데 이트</w>
너 스</w>
고 사</w>
워 드</w>
구 민</w>
감 독
4 8</w>
정 기</w>
세 히</w>
복 합</w>
느 라</w>
▁조 항</w>
▁경찰 관</w>
친 다</w>
▁흔 적</w>
▁비 서</w>
▁미 소</w>
▁3 7</w>
코 인</w>
격 히</w>
▁살 리</w>
▁배 정</w>
▁도 중</w>
▁건 전</w>
어 린
동 생</w>
공 급</w>
▁희 생</w>
▁판 문점</w>
▁순 서</w>
▁부 채</w>
영 리</w>
공 공</w>
▁아 울
▁살 인</w>
▁관 장</w>
투 표</w>
▁부 착</w>
▁닿 닿</w>
▁위 축</w>
▁옮 겨</w>
▁발 효</w>
▁뮤 직</w>
▁가 질</w>
동 조합</w>
▁중 동</w>
▁전기 차</w>
▁뒷 받침</w>
▁당 한</w>
▁개 막
▁치 료
▁월 드</w>
▁보 전</w>
▁느 껴</w>
▁너 무
통 합</w>
끼 리</w>
▁입 시</w>
▁공 공
▁게 시</w>
▁3 6</w>
▁클라 우드</w>
▁음식 점</w>
▁음 성</w>
▁연 금</w>
▁엄청 난</w>
▁언 론
▁소 외</w>
▁상 관
▁레 스토랑</w>
▁고 장</w>
▁강 아지</w>
자 이너</w>
▁어 깨</w>
▁산 림</w>
▁자 치
▁연 합</w>
▁리 더</w>
▁대 외</w>
4 9</w>
과 제</w>
▁엔 진</w>
부 처</w>
▁흘 러
▁유 관</w>
▁1 20</w>
요 원</w>
노 인</w>
격 증</w>
▁친 절</w>
▁치 킨</w>
▁원 전</w>
▁드러 내</w>
▁결 승</w>
인 상</w>
수 지</w>
▁일본 인</w>
▁언제 나</w>
▁신 입</w>
▁남 양
O P</w>
대문 구</w>
▁영 수증</w>
유 치</w>
▁재 직</w>
a l
▁수 주</w>
▁대 가</w>
자 마자</w>
▁조 합</w>
▁보 인</w>
▁두 산</w>
▁가 해자</w>
자 재</w>
세 포</w>
기 자</w>
▁탑 재</w>
▁증 언</w>
방 지</w>
▁소 설</w>
▁선보 였</w>
▁드러 냈</w>
▁당 해</w>
▁공 연장</w>
중 소기업</w>
세 청</w>
▁선 배</w>
▁롯 데
p op</w>
화 학</w>
시 청</w>
소득 층</w>
명 서</w>
담 금</w>
▁텐 데</w>
▁객 실</w>
▁퇴 직</w>
▁추 적</w>
▁설 득</w>
▁그 럴</w>
▁M BC</w>
프트 웨어</w>
▁세 계
▁나타 내</w>
프 로</w>
이 프</w>
기 지</w>
▁최 소
▁상 업</w>
▁문 장</w>
▁만 료</w>
인 권</w>
▁좌 석</w>
버 리</w>
▁잇 잇</w>
▁연 수</w>
▁식 물</w>
▁200 6</w>
할 게요</w>
쇼 핑</w>
▁초 점</w>
▁업 데이트</w>
화 제</w>
장 기</w>
들 이</w>
▁예 외</w>
▁알아 보</w>
▁너무 나</w>
해 양</w>
▁시 중</w>
▁도 서</w>
▁문 구</w>
3 8</w>
화 문</w>
영 자</w>
산 구</w>
▁뷰 티</w>
▁보여 준다</w>
▁밴 드</w>
학 과</w>
▁회 수</w>
▁재 학</w>
▁쉬 운</w>
▁수 질</w>
▁둘 째</w>
▁대 체로</w>
▁고 려
캠 프</w>
전 형</w>
에 서부터</w>
리 드</w>
▁아 예</w>
▁들 여
▁감 각</w>
주 주</w>
▁카카 오
▁창 조</w>
▁응 급</w>
▁걸 렸</w>
마 당</w>
▁하 여금</w>
▁적 자</w>
▁변 하</w>
5 2</w>
재 료</w>
사 람</w>
▁중 심
▁요 건</w>
▁금 메달</w>
라 스</w>
▁증 권</w>
3 6</w>
좌 관</w>
▁자 회사</w>
▁아무 런</w>
▁모니 터링</w>
▁관광 지</w>
에 겐</w>
▁안 심</w>
▁시 인</w>
▁바람 직</w>
지 인</w>
▁일 방</w>
▁심 하</w>
▁P C</w>
▁차 장</w>
▁여 행
▁양 식</w>
▁벌 금</w>
▁가 입자</w>
키 지</w>
사 법</w>
▁최 악</w>
▁체 감</w>
▁전 세</w>
▁일어 났</w>
▁수 상자</w>
▁버 버</w>
▁6 00</w>
야 구</w>
▁차 세대</w>
천 구</w>
▁아 쉽</w>
▁선 진국</w>
▁단 일</w>
T X</w>
일 러</w>
로 그</w>
▁예 산안</w>
▁변 수</w>
▁돌 봄</w>
▁대 량</w>
▁1 19</w>
티 나</w>
명 령</w>
▁주 한</w>
▁재 원</w>
▁쓰 러
▁놀 라
경찰 청</w>
▁플 레이</w>
▁저 자</w>
▁재 능</w>
▁당 연히</w>
▁논 리</w>
역 사</w>
▁지 닌</w>
▁김 용
▁고 령
▁판매 량</w>
▁애 초</w>
▁몇 몇</w>
▁대 다수</w>
▁그 날</w>
기 획</w>
▁취 급</w>
▁지도 부</w>
▁뇌 물</w>
▁노 하우</w>
▁걸 릴</w>
e s
▁싸 움</w>
▁미 칠</w>
▁군 인</w>
3 9</w>
다 리</w>
기 반</w>
▁저 소득층</w>
▁이 거</w>
▁의 정부</w>
▁국무 총리</w>
케 이</w>
▁접 속</w>
▁입 찰</w>
▁야 간</w>
문화 원</w>
▁우 즈베
▁스 피
▁박 스</w>
▁디 스플레이</w>
▁드 립니다</w>
▁200 5</w>
임 대</w>
교육 감</w>
경 쟁</w>
▁최 신</w>
▁준 다</w>
▁심 한</w>
▁부 천</w>
▁다 채</w>
▁교 실</w>
여 자</w>
버 렸</w>
▁협 회</w>
▁피 곤</w>
▁일반 인</w>
▁솔 루션</w>
▁20 22</w>
보 드</w>
▁중 기</w>
▁돌 려
▁대 결</w>
▁남 쪽</w>
▁광 진구</w>
▁에 이
▁수 렴</w>
▁모 인</w>
스 테
법 부</w>
▁연 임</w>
▁다 행</w>
뜨 리</w>
▁환 율</w>
▁향 하</w>
▁똑 같</w>
▁끈 다</w>
미 널</w>
▁이뤄지 지</w>
▁여 사</w>
▁앞 장
▁버 전</w>
▁뒤 늦</w>
시 로</w>
봉 사자</w>
▁침 대</w>
▁점 포</w>
▁인 명</w>
▁숙 박</w>
정 치</w>
▁서 버</w>
▁고 조</w>
▁전 직</w>
은 데요</w>
모 전</w>
▁챔피 언</w>
▁법 관</w>
▁발 의</w>
▁물 리</w>
인 원</w>
▁중 부</w>
▁사 회
▁발 사</w>
▁모 범</w>
▁높 였</w>
마 켓</w>
기 념
근 성</w>
▁워 크
▁비 싸</w>
▁끊 임
케 어</w>
얀 마</w>
▁연 동</w>
▁다 섯</w>
▁태양 광</w>
▁소 년</w>
▁대 리</w>
▁납 품</w>
▁각 호</w>
▁포 상</w>
▁이 렇</w>
▁음 주</w>
▁압 도</w>
▁모 이</w>
▁관 악구</w>
부 대</w>
▁여 름
▁아름 답</w>
▁빠 졌</w>
▁브 렉</w>
▁김 상
▁가 짜</w>
▁출 국</w>
▁진 흥</w>
▁지원 금</w>
▁사 퇴</w>
▁무 죄</w>
▁쾌 적</w>
▁어울 리</w>
아 웃</w>
사 태</w>
▁취 재</w>
▁전 후</w>
▁배 상</w>
▁밀 집</w>
▁흐 르</w>
▁한 진</w>
▁열 기</w>
▁감 축</w>
원 금</w>
▁카카오 톡</w>
▁여 지</w>
▁신 용
▁감 상</w>
i c
F C</w>
수 익</w>
년 층</w>
▁피 아
▁타 당</w>
▁수 시로</w>
▁만족 도</w>
문 서</w>
▁추 추</w>
▁진 학</w>
▁지 켜</w>
▁자 격증</w>
▁입 국</w>
▁소 유자</w>
▁리 스크</w>
▁뇌 뇌</w>
▁고 유</w>
월 드컵</w>
보 전</w>
된 다면</w>
냐 고</w>
▁체 크</w>
▁정 서</w>
▁방 학</w>
5 5</w>
적 지</w>
▁민 감</w>
▁뜨 겁</w>
의 사</w>
인 증</w>
신 청서</w>
▁파 괴</w>
▁여 파</w>
▁어 른</w>
▁소 프트웨어</w>
▁성 명</w>
광 고</w>
▁재 생</w>
▁E U</w>
코 드</w>
득 이</w>
▁마 스크</w>
▁김 민
▁터 터</w>
▁3 9</w>
으 므로</w>
▁특 유</w>
▁창 립</w>
▁맞 서</w>
▁대 답</w>
▁당 직</w>
▁꼽 힌다</w>
▁국 비</w>
행 히</w>
플 리
장 인</w>
▁김 진
▁기술 력</w>
5 3</w>
▁유 아</w>
▁몰 리</w>
▁리 스트</w>
▁떠오 르</w>
▁닫 닫</w>
릴 까요</w>
▁퇴 근</w>
▁통신 원</w>
▁부 각</w>
중 공업</w>
인 천
던 데</w>
▁테 마</w>
▁최소 한</w>
▁유 물</w>
▁우리 나라</w>
▁구 청</w>
단 장</w>
▁체 력</w>
▁일으 키</w>
▁이어 진</w>
▁오 류</w>
▁대 해선</w>
▁공 단</w>
▁고 문</w>
▁평 택</w>
▁중 국인</w>
▁부 득이</w>
▁그 치</w>
o u
인터 넷</w>
시 피</w>
▁흥 행</w>
▁펼 쳤</w>
▁오 해</w>
▁소 환</w>
▁비 정규직</w>
▁북 쪽</w>
▁조 율</w>
▁조 각</w>
▁윤 리</w>
▁우즈베 키스탄</w>
▁수 요일</w>
▁다이 어
▁귀 국</w>
▁5 5</w>
퍼 런스</w>
▁확 실히</w>
▁전 수</w>
▁인 형</w>
▁없 애</w>
▁안타 까
▁수 백</w>
▁성 경</w>
▁4 2</w>
농 가</w>
▁증 권
▁유 동</w>
▁영 등
M W</w>
플리 케이션</w>
게 서</w>
▁사 망자</w>
▁한 때</w>
▁꼽 히</w>
▁깜 짝</w>
▁계 시</w>
▁게시 판</w>
▁거 세</w>
설 비</w>
▁사 후</w>
▁김 재
▁건 수</w>
▁초 래</w>
▁앓 앓</w>
▁무 산</w>
▁면 세점</w>
in g</w>
대 응</w>
▁음 악
▁아이 폰</w>
A I</w>
본 다</w>
▁행 사장</w>
▁첫 날</w>
▁참 사</w>
▁지 상</w>
▁업 업</w>
▁수 거</w>
▁무 릎</w>
▁이 집
▁세 워
▁관 찰</w>
▁4 3</w>
바 이트</w>
건 비</w>
▁주 위</w>
M Z</w>
헨 티나</w>
트 넘</w>
유 아</w>
염 병</w>
부 지사</w>
랜 만</w>
▁학 술</w>
▁즉 각</w>
▁벌 인</w>
▁면 담</w>
▁국 어</w>
키 로</w>
▁흉 기</w>
▁탄 핵</w>
▁이 른</w>
▁상대 방</w>
▁걸 려</w>
▁가 공</w>
학 회</w>
누 리</w>
▁한 복</w>
▁주 행</w>
▁와 인</w>
▁의 의</w>
▁벌 어졌</w>
▁누 리</w>
▁경 주</w>
라 엘</w>
▁지나 치</w>
▁은 퇴</w>
▁빌 려</w>
▁19 6
단 히</w>
▁소 형</w>
▁먹 거리</w>
▁된 다면</w>
▁농 협</w>
▁급 격히</w>
▁과 세</w>
▁경 연</w>
4 00</w>
이 드
▁런 던</w>
▁대 우</w>
▁김 병
자 연</w>
▁아니 한</w>
▁방문 객</w>
▁대구 시</w>
▁다가 오</w>
장 감</w>
구 장</w>
▁의 존</w>
▁양 승
▁강 좌</w>
에 게서</w>
메 이션</w>
▁체 크
▁올 바른</w>
▁연구 소</w>
▁스케 줄</w>
▁소 감</w>
▁결 혼
4 4</w>
청 원</w>
재 진</w>
인천 광역시</w>
언 스</w>
소 심</w>
▁화 물</w>
▁컬 러</w>
▁동 력</w>
▁강 요</w>
레이 션</w>
결 제</w>
▁향 향</w>
▁코 드</w>
▁추 산</w>
▁오 랜만</w>
▁성 추행</w>
▁상 금</w>
▁미 얀마</w>
▁고 백</w>
▁가 상</w>
▁디 자이너</w>
▁근 육</w>
4 1</w>
모 리</w>
다 면서</w>
▁포 스코</w>
▁계 약서</w>
보 증</w>
문화 재</w>
만 간</w>
동 력</w>
▁펼쳐 진다</w>
▁유 포</w>
▁어려 웠</w>
▁공 직자</w>
▁공 중</w>
C C</w>
지 표</w>
영 화제</w>
박 람회</w>
락 세</w>
▁조합 원</w>
▁대 피</w>
플 러스</w>
▁확 률</w>
▁한 강</w>
▁응 응</w>
▁아울 러</w>
▁스크 린</w>
▁분 기</w>
▁보 입니다</w>
▁S BS</w>
4 2</w>
봉 투</w>
▁일 어난</w>
▁연 인</w>
속 도로</w>
답 자</w>
▁지 났</w>
▁운 송</w>
▁신 중</w>
▁슈 퍼
▁급 격</w>
▁금 연</w>
▁공 격
▁경 과</w>
▁접 근성</w>
▁이명 박</w>
▁위 해선</w>
▁연 설</w>
▁생 길</w>
▁그 나마</w>
무 현</w>
▁해 체</w>
▁저 지
▁위 생</w>
▁버 리</w>
▁무 한</w>
▁매니 저</w>
킨 다</w>
선 거
물 류</w>
▁전 주</w>
▁이 송</w>
▁워크 숍</w>
▁연 봉</w>
▁고 맙</w>
201 7</w>
청 년</w>
뱅 크</w>
▁오 리
▁아니 한다</w>
▁싸 싸</w>
▁시 술</w>
▁스 페
대 원</w>
▁인 건비</w>
▁유 효</w>
▁옮 기</w>
▁다 행히</w>
파 이</w>
장 소</w>
소 방
▁치 르</w>
▁철 회</w>
▁정치 인</w>
▁연 도</w>
▁시 너지</w>
▁봐 야</w>
▁발 간</w>
▁겨 냥</w>
4 6</w>
백 만</w>
▁송 파구</w>
▁선 두</w>
▁별 다른</w>
수 준</w>
▁하 원</w>
▁취 미</w>
▁응 답자</w>
▁사이 버</w>
▁배 당</w>
▁마 포구</w>
▁낮 추</w>
S T</w>
끄 러
근 로자</w>
▁인천 시</w>
▁농 민</w>
0 1</w>
엑 스</w>
십 니다</w>
별 지</w>
▁국 무부</w>
▁경찰 청</w>
▁해 군</w>
▁통 장</w>
▁철 저히</w>
▁진 주</w>
▁이 중</w>
▁소 수</w>
▁사우 디</w>
▁비 싼</w>
▁강 세</w>
현 진</w>
워 하</w>
긴 다</w>
▁즐 겨</w>
▁사 연</w>
▁불 안
▁방 어</w>
수 기</w>
민 원</w>
▁테 러</w>
▁저 기</w>
▁밑 밑</w>
▁국 국</w>
▁지지 율</w>
▁재 밌</w>
▁명 품</w>
▁메 인</w>
▁거 뒀</w>
통 제</w>
산 부</w>
무 기</w>
대 전</w>
▁커 질</w>
▁아르 헨티나</w>
▁발 목</w>
▁값 값</w>
크 노</w>
반 수</w>
▁항 공사</w>
▁패 널</w>
▁짙 짙</w>
▁승 부</w>
r e
주 체</w>
백 화점</w>
▁장 학금</w>
▁아니 면</w>
▁소 지</w>
▁비 록</w>
짓 말</w>
자 력</w>
릭 스</w>
겨 져</w>
▁지 장</w>
▁예 배</w>
▁붉 붉</w>
▁디 디</w>
▁그 걸</w>
▁광 화문</w>
▁고 도</w>
▁고 개</w>
▁브리 핑</w>
▁과 반수</w>
촉 진</w>
▁유 전자</w>
▁에어 컨</w>
▁압 력</w>
▁만 화</w>
호 인</w>
테 리어</w>
일 본</w>
▁취 재진</w>
▁수 영</w>
▁도 약</w>
▁내 수</w>
팀 장</w>
투 어</w>
▁자 사</w>
▁이 슬
▁가 깝</w>
▁통 계
▁위 상</w>
▁오 가</w>
▁아쉬 움</w>
▁신 한</w>
▁멀 리</w>
▁돼 지</w>
▁당 하</w>
▁나 쁜</w>
▁기 쁨</w>
▁거 절</w>
8 00</w>
사 지</w>
▁이스 라엘</w>
▁의 자</w>
▁위 로</w>
▁열 악</w>
▁시 공</w>
▁동 향</w>
▁그 래</w>
4 3</w>
비 리</w>
▁지 휘
▁세 운</w>
▁베 네
▁끊 이</w>
▁4 8</w>
으 러</w>
예 술
아 차</w>
남 시</w>
▁홈 런</w>
▁항 소심</w>
▁학 대</w>
▁조 만간</w>
▁시 세</w>
▁시 달
▁대한 항공</w>
▁고 용
아 주</w>
▁케 이
▁소 식
▁먼 먼</w>
▁데 이
▁낫 낫</w>
▁주 류</w>
▁워 낙</w>
▁미 흡</w>
▁매 출액</w>
▁금 고</w>
지 검</w>
▁지 침</w>
▁겨 울
▁걸 어
6 00</w>
걸 음</w>
▁진 행
▁순 수</w>
▁불 량</w>
▁본 선</w>
▁과 과</w>
계획 서</w>
▁성장 세</w>
▁몰 려
▁개 발
든 요</w>
▁증 대</w>
▁줄어 든</w>
▁좌 우</w>
▁운 항</w>
▁보 일</w>
▁남 기</w>
▁기 차</w>
▁기 구</w>
▁그 쳤</w>
▁광 역
천 억</w>
진 핑</w>
줘 야</w>
성 시</w>
거 든요</w>
▁잦 잦</w>
▁이 례</w>
▁동 행</w>
▁신 라</w>
▁빠 져
▁동 해</w>
▁꿈 꾸</w>
▁김 포</w>
▁공 모전</w>
▁경 로</w>
보 조금</w>
구 속</w>
▁파 손</w>
▁조 별</w>
▁조 달</w>
▁열 려</w>
▁심 의회</w>
▁스튜 디오</w>
▁거 짓말</w>
4 7</w>
증 금</w>
연 수</w>
국 회</w>
▁체 육
▁엘 리
▁데 려
점 기</w>
발 전소</w>
기 본법</w>
▁쥐 쥐</w>
▁비 상
▁도 구</w>
▁대 여</w>
▁꺼 내</w>
▁국 면</w>
일 지</w>
드 렸</w>
▁패 키지</w>
▁쏟 아지</w>
▁병 행</w>
▁뛰 어나</w>
▁개 시</w>
▁2 50</w>
▁플라 스틱</w>
▁차 기</w>
▁중 순</w>
▁쟁 점</w>
카 데
오 스</w>
래 도</w>
▁하 락세</w>
▁아르 바이트</w>
▁목 요일</w>
조 트</w>
작 품</w>
머 리</w>
▁내 려</w>
▁C EO</w>
▁연 루</w>
▁실 효</w>
▁멈 추</w>
▁내 놨</w>
5 1</w>
드 라마</w>
감독 원</w>
▁출 제</w>
▁인 연</w>
▁돌 리</w>
▁도 출</w>
▁끌어 올
▁김 수
셔 도</w>
▁집 행
▁민 주주의</w>
쳐 야</w>
변 경</w>
▁현 직</w>
▁한 번</w>
▁하 천</w>
▁이집 트</w>
▁신 앙</w>
▁내 릴</w>
▁내 게</w>
였 으나</w>
어 촌</w>
▁진행 할</w>
▁이 견</w>
▁울 울</w>
▁승 진</w>
▁수 원시</w>
▁세 웠</w>
▁변 신</w>
▁목 회</w>
▁대 리
집 행</w>
럽 연합</w>
늘 날</w>
▁항 의</w>
▁통 행</w>
▁지원 자</w>
▁이 산
▁어 쩔</w>
▁메이 저</w>
▁급 등</w>
▁개 척</w>
5 6</w>
공 학</w>
▁접 목</w>
▁시 진핑</w>
▁수 색</w>
a c
단 위</w>
▁허 리</w>
▁달 했</w>
▁긴 장감</w>
▁관 행</w>
▁결 코</w>
▁거 점</w>
작 가</w>
▁직 직</w>
▁아 우
▁밀 밀</w>
▁당 선
i s
a n</w>
경 비</w>
▁페 이지</w>
▁패 스트</w>
▁운 동
▁미 국인</w>
▁달 려
▁공 화</w>
아 이
▁조 회</w>
▁임 용</w>
▁이 탈</w>
▁원 내</w>
▁수 년</w>
▁배 울</w>
▁대 단</w>
▁기념 식</w>
▁그 랬</w>
방 문</w>
▁총 재</w>
▁정 해</w>
▁아무 것</w>
▁슈 퍼</w>
▁서 부</w>
▁다이어 트</w>
목 적</w>
고 리</w>
가 세</w>
▁인 접</w>
▁우 유</w>
▁부 딪
▁국 민
▁계 층</w>
▁가 이드
전 지</w>
리 포
류 장</w>
대 행</w>
▁투 기</w>
▁연 일</w>
▁민 선</w>
▁로 맨
▁고위 급</w>
5 9</w>
학 기</w>
월 드</w>
시 각</w>
더 라</w>
▁청 사</w>
▁제 게</w>
▁유 용</w>
▁블 라
▁통계 청</w>
▁의 류</w>
카데 미</w>
▁활 력</w>
▁민 간
▁떠 났</w>
▁돌아 왔</w>
▁거 친</w>
▁7 5</w>
이 란</w>
▁클 클</w>
▁창 작</w>
▁위 법</w>
▁약 화</w>
▁소 음</w>
▁본 회의</w>
▁박 수</w>
C D</w>
5 000</w>
합 의</w>
개 인</w>
▁한 다면</w>
▁중 독</w>
▁수 면</w>
▁떠 난</w>
▁나 아
▁결 성</w>
▁강 동구</w>
▁강 도</w>
취 업</w>
신 감</w>
벨 트</w>
미 술</w>
리 즘</w>
▁한 창</w>
▁추 모</w>
▁종 종</w>
▁상 시</w>
▁사 법부</w>
▁목 록</w>
▁가 축</w>
▁접 어
▁입 점</w>
▁높 일</w>
▁규 명</w>
하 이
드 린다</w>
관 계자</w>
검 토</w>
▁패 턴</w>
▁초 등학생</w>
▁자 세히</w>
▁이 론</w>
▁섭 취</w>
▁비 디오</w>
▁방 금</w>
▁로 이터</w>
▁고 시</w>
수 입</w>
세 트</w>
레 인</w>
돌 봄</w>
▁한 미</w>
▁주 어
▁저 하</w>
▁유 망</w>
▁양 산</w>
▁대 립</w>
겨 졌</w>
▁학 기</w>
▁저 감</w>
▁언 니</w>
▁소 문</w>
▁매 수</w>
▁떼 떼</w>
▁들 려
▁드 릴게요</w>
5 4</w>
천 군</w>
인 회</w>
나 갈</w>
공 유</w>
▁자 리
▁땀 땀</w>
▁내 외</w>
창 단</w>
육 성</w>
▁출 입
▁실 업</w>
▁신 축</w>
푸 드</w>
산 지</w>
대 표
▁들어 갈</w>
▁노 무현</w>
▁기 무사</w>
▁극 대</w>
▁C J</w>
5 8</w>
▁오 늘날</w>
▁섬 유</w>
▁뭔 가</w>
▁담 보</w>
▁국 적</w>
▁공 략</w>
▁고 스
F A</w>
B O</w>
자 유</w>
더 십</w>
가 리</w>
▁지 문</w>
▁정 밀</w>
▁인 류</w>
▁오프 라인</w>
▁수 위</w>
▁믿 음</w>
▁기 증</w>
▁걸 린</w>
탄 소</w>
줘 서</w>
욕 장</w>
엔 터</w>
금 지</w>
▁표 면</w>
▁통일 부</w>
▁탈 퇴</w>
▁영 입</w>
▁금 품</w>
주 사</w>
닉 스</w>
간 담회</w>
▁회 신</w>
▁지방 세</w>
▁운 명</w>
▁매 진</w>
▁내려 가</w>
▁나 란히</w>
▁가 리</w>
▁4 4</w>
현 재</w>
▁흡 수</w>
▁학 업</w>
▁폐 폐</w>
▁재 발</w>
▁오 를</w>
▁엇 갈
▁될 지</w>
▁해 수
▁포 털</w>
▁클래 식</w>
▁영 광</w>
▁수 시</w>
▁발 매</w>
▁기 업인</w>
주 간</w>
▁호 에</w>
▁호 선</w>
▁총 회</w>
▁총 수</w>
▁정 부
▁절 실</w>
▁- -</w>
계 사</w>
▁상 관</w>
P OP</w>
원 전</w>
▁용 어</w>
▁외 모</w>
▁열 풍</w>
▁부 활</w>
▁강 점</w>
5 7</w>
매 김</w>
▁프 린
▁자리 매김</w>
▁인 테리어</w>
▁블 랙
▁동 작</w>
▁단 점</w>
▁내 신</w>
I T</w>
후 보</w>
위 험</w>
부 담</w>
▁할 아버지</w>
▁접 하</w>
▁잠 깐</w>
▁석 탄</w>
▁서 기</w>
▁기 상</w>
▁근 대</w>
라 이</w>
▁일 치</w>
▁마 주</w>
▁누 르</w>
▁건 지</w>
▁회 의
▁죄 죄</w>
▁이 혼</w>
▁숨 졌</w>
▁불안 감</w>
▁보호 자</w>
▁벗 벗</w>
▁미 니</w>
▁두 드러
▁남 긴</w>
▁고스 란히</w>
정 보
산 업단지</w>
로 써</w>
공 식</w>
고 받</w>
경 영자</w>
▁힘 입</w>
▁철 수</w>
▁집 권</w>
▁수 습</w>
▁비 자</w>
▁보 복</w>
▁결혼 식</w>
흥 국</w>
지 식</w>
▁토 트넘</w>
▁억 제</w>
▁방 사
▁길 이</w>
포 시</w>
특 위</w>
야 말로</w>
스 텔</w>
생 물</w>
▁산 업단지</w>
▁부 사장</w>
▁보 증</w>
▁발 부</w>
삼 성</w>
▁주 고받</w>
▁유 럽연합</w>
▁열 람</w>
▁아 끼</w>
▁수 험</w>
▁솔 로</w>
▁B MW</w>
엘 라</w>
▁호 평</w>
▁정 작</w>
▁습 관</w>
▁상 원</w>
▁급 식</w>
▁펼쳐 지</w>
▁케 이크</w>
▁준 수</w>
▁양승 태</w>
▁앞 선</w>
▁아마 도</w>
▁벌 어
▁마 쳤</w>
▁공 통</w>
6 4</w>
타 임</w>
에 스</w>
▁증 인</w>
▁장 기간</w>
▁오 직</w>
▁수 비
▁공 감
퍼 센트</w>
키 퍼</w>
지 급</w>
비 디오</w>
▁취 업자</w>
▁4 1</w>
0 5</w>
통 일</w>
재 해</w>
작 물</w>
대 체</w>
건 물</w>
▁중 지</w>
▁전 당</w>
▁높 여</w>
▁곤 란</w>
▁200 2</w>
현 실</w>
준 영</w>
으 려고</w>
▁지 갑</w>
▁임 무</w>
▁일 종</w>
▁이 기</w>
▁실 망</w>
▁붙 잡
▁그 저</w>
워 요</w>
센 티브</w>
담 당자</w>
▁입 사</w>
▁유 연</w>
▁경 유</w>
휴 일</w>
안 부</w>
극 기</w>
▁자 라</w>
▁응 시</w>
▁원 유</w>
▁옳 옳</w>
▁영 양</w>
형 발전</w>
소 시
대 교</w>
니 메이션</w>
공 헌</w>
▁집 안</w>
▁완 공</w>
▁부 탁
▁버 튼</w>
▁더 위</w>
▁가르 치</w>
의 견</w>
▁헬 기</w>
▁투 쟁</w>
▁철 학</w>
▁예술 가</w>
▁민 생</w>
▁내 역</w>
▁e e</w>
친 화</w>
주 차장</w>
안 전
심 리</w>
▁찬 찬</w>
▁지 나가</w>
▁조 리</w>
▁전 제</w>
▁메르 스</w>
▁든 다</w>
▁공감 대</w>
▁공 방</w>
축 산</w>
자 문</w>
▁표 명</w>
▁첫 째</w>
▁직 장인</w>
▁엄 격</w>
▁신 분
▁성 범죄</w>
▁선보 인</w>
▁분 과</w>
▁부 드러
▁보여 준</w>
▁들 이
▁내다 봤</w>
▁끊임 없이</w>
▁꾸 준</w>
▁간 호사</w>
포 인트</w>
카 이</w>
자 본</w>
버 린</w>
▁전 라
▁임대 료</w>
▁여 비</w>
▁수 차례</w>
▁바 꿀</w>
I A</w>
주 석</w>
장 고</w>
요 자</w>
경 필</w>
▁후 보
▁탄 탄</w>
▁영 세</w>
▁아시 아
▁명 의</w>
▁국 외</w>
▁구 정</w>
▁골 목</w>
0 8</w>
희 롱</w>
투 자자</w>
▁한 쪽</w>
▁포 상금</w>
▁육 군</w>
